[
    {
        "Title": "تشخیص گفتمان در بستر توییتر با کاربست نظریه تمرکز نظارتی؛ روش های متن کاوی",
        "Abstract": "هدف متناسب‌سازی نظریه‌های علوم اجتماعی با فضای بسترهای رسانه‌ای اجتماعی، موجب ارائه تحلیل‌های دقیق‌تری برای درک چرایی و چگونگی تغییر رفتار کاربران بسترهای رسانه‌ای می‌شود. هدف پژوهش حاضر، استخراج الگوهای موجود در محتوای تولید شده توسط کاربران توییتر بود که برای تحقق آن از نظریه تمرکز نظارتی بهره برده شده است. روش: این پژوهش از روش‌های متن‌کاوی استفاده کرده و جامعه آماری آن، شامل متن‌های انتشار یافته در توییتر طی بازه‌ی زمانی تیرماه ۱۳۹۹ تا تیرماه ۱۴۰۰ بوده است. داده‌های مورد استفاده در این پژوهش با تمرکز بر کلیدواژه‌های مرتبط با موضوع حجاب گردآوری شده است. یافته‌ها: داده‌های استخراج شده، تعداد ۳۳۱۹۲ توییت بود که پس از پاکسازی، ۱۹۶۷ توییت نمونه بر مبنای نظریه تمرکز نظارتی برچسب‌گذاری شد. در این پژوهش، توییت‌های نمونه با توجه به پیش‌فرض مثبت یا منفی، به دو دسته توییت‌های پیشبردی و اجتنابی دسته‌بندی شدند. بر این اساس، تعداد ۸۱۵ توییت پیشبردی و ۱۱۵۲ توییت اجتنابی شناسایی شد. سپس توییت‌های پیشبردی در دو دسته توییت‌های برخورداری و محرومیتی و توییت‌های اجتنابی در دو دسته توییت‌های گریزی و مواجهه‌ای دسته‌بندی و الگوسازی شدند. در ادامه، برای تشخیص گفتمان‌های موجود در حوزه‌ی حجاب در توییتر، با استفاده از روش‌های متن‌کاوی، مدل‌سازی انجام گرفت. نتیجه‌گیری: چهار گفتمان برخورداری، محرومیت، گریز و مواجهه، در توییت‌های بررسی شده تشخیص داده شد که نشان از تکرار بالای کدها در الگوی مواجهه دارد. از این تکرار بالای کدها می‌توان انسجام معنایی در الگوی مواجهه در توییتر وسپس جامعه را استنتاج کرد. انسجام معنایی، جهت‌دهی به افکار عمومی را تسهیل می‌کند و انسجام رویکردی نیز بسیج عمومی برای تحول‌خواهی در موضوعات فرهنگی را ایجاد خواهد کرد.",
        "Keyword": "نظريه تمركز نظارتي، بستر توييتر، حجاب، الگوهای رفتاری كاربران، متن كاوی",
        "Text": "ظهور بسترهای رسانه‌ای اجتماعی، ساختار جوامع انسانی را دگرگون کرده است.\nانقلاب این بسترهای اجتماعی در علوم انسانی، به معنای گذر از ساخت اجتماعی واقعیت زمان‌مند و مکان‌مند به ساخت اجتماعی واقعیت غیر زمان‌مند و غیر مکان‌مند است.\nبا این حال، حذف قید زمان و مکان از ساخت اجتماعی واقعیت، به معنای یک‌دست شدن تمام جوامع انسانی نیست.\nبسترهای رسانه‌ای اجتماعی از یک سو با حذف قید مکان و زمان، امکان همگرایی بیشتر را فراهم می‌کنند.\nدر واقع، نمادهای فرهنگی در قالب محتوای قابل ذخیره بدون قید زمان و مکان، امکان مشارکت در ساخت اجتماعی واقعیت را برای همگان فراهم می‌کنند.\nاز سوی دیگر، این بسترها با شبکه‌سازی، امکان واگرایی بیشتر را فراهم می‌کنند.\nکاربران بسترهای رسانه‌ای اجتماعی تمایل بیشتری به قرار گرفتن در شبکه‌هایی از نمادهای فرهنگی را دارند که با عقاید شخصی آن‌ها همخوانی داشته باشد.\nدر بسترهای رسانه‌ای اجتماعی، شبکه‌سازی بر پایه نمادهای فرهنگی موجب هر چه متعصب‌تر شدن اعضای شبکه می‌شود.\nخطر وحدت در تناقض، وحشت گسست اجتماعی را ایجاد می‌کند.\nاحساس خطر از گسست اجتماعی، نقطه شروع فعالیت برای تحلیل محتوای بسترهای رسانه‌ای اجتماعی است.\n\nنظریه تمرکز نظارتی از جدیدترین و مهمترین نظریه‌های علوم انسانی در حوزه تبیین رفتار انسان‌ها در دنبال کردن اهداف انسانی است.\nامروزه، از این نظریه در حوزه‌های متفاوتی مانند رفتار مصرف‌کننده، رفتار سازمانی، رفتار شهروندی و غیره استفاده می‌شود.\nموفقیت توری هیگینز در استفاده از نظریه تمرکز نظارتی برای تبیین جنبه‌های مختلف رفتارهای انسانی بر مبنای هدف‌های انسانی، موجبشده است که این نظریه برای تحلیل رفتار انسانی در بسترهای رسانه‌ای اجتماعی نیز مورد استفاده قرار گیرد.\nبه طور خلاصه، نظریه تمرکز نظارتی در بسترهای رسانه‌ای اجتماعی به معنای تلاش افراد برای دستیابی به هدف‌های انسانی خود است. این هدف‌ها ممکن است شامل ایجاد ارتباط با دیگران، گسترش دانش و اطلاعات، ارتقای جایگاه اجتماعی و غیره باشند. در این فرایند، افراد تلاش می‌کنند تا با انتخاب و پرداختن به محتوایی که با هدف‌های انسانی خود همخوانی دارد، به دستیابی به اهدافشان برسند.\n\nبسترهای رسانه‌ای اجتماعی امکانات فراوانی برای تأثیرگذاری بر رفتار افراد در جهت دستیابی به هدف‌های انسانی فراهم می‌کنند. از جمله این امکانات می‌توان به الگوریتم‌های پیشنهاد دهنده، تبلیغات هدفمند، ارزیابی اجتماعی و غیره اشاره کرد. با استفاده از این امکانات، بسترهای رسانه‌ای اجتماعی می‌توانند به شکل قابل توجهی بر رفتار افراد در جهت دستیابی به هدف‌های انسانی تاثیر بگذارند. از این رو، تحلیل و بررسی رفتار افراد در بسترهای رسانه‌ای اجتماعی با استفاده از نظریه تمرکز نظارتی، می‌تواند به شناخت بهتری از رفتار افراد در این بسترها و همچنین بهبود کاربردهای آن‌ها در جهت دستیابی به هدف‌های انسانی کمک کند. د رفتاری در الگوی گریز نیز به عنوان یکی از عوامل موثر در رفتار افراد مورد بررسی قرار می‌گیرد.\nدر این الگو، افراد به دلیل فشارها و شرایطی که در مورد حجاب برای آنها پیش می‌آیند، تمایل به فرار از این شرایط دارند.\nبعد رفتاری در الگوی مواجهه نیز به عنوان یکی از عوامل موثر در رفتار افراد در مواجهه با مسئله حجاب، مورد بررسی قرار می‌گیرد.\nدر این الگو، افراد تلاش می‌کنند با شرایط موجود در مورد حجاب مواجه شوند و برای حل مشکلات و ایجاد تغییر در وضعیت کنونی، فعالیت می‌کنند.\nبه طور کلی، بررسی الگوهای برخورداری، محرومیت، گریز و مواجهه در توییت‌های حوزه حجاب، نشان می‌دهد که این موضوع همچنان یکی از مهمترین موضوعات اجتماعی در جامعه ایران است و تاثیرات گسترده‌ای بر رفتار و ادراک افراد دارد.\nدر آینده نیز، این موضوع به عنوان یکی از چالش‌های مهم حاکمیت در جامعه ایران و ایرانیان باقی خواهد ماند.\nبین الگوی مواجهه با الگوهای محرومیت و گریز، تعامل برقرار است.\nاین در حالی است که بُعد های نتایج منفی و مثبت در الگوی برخورداری، به طور بالقوه تنها توانایی ترسیم وضعیت ایده آل برای دو بُعد امنیت و فشار امنیتی در الگوی گریز را دارند.\nبر این اساس، می‌توان نتیجه گرفت که بین الگوی برخورداری با الگوی محرومیت، تعامل برقرار نیست؛ در حالی که بین الگوی برخورداری با الگوی گریز، تعامل برقرار است.\n\nبر اساس یافته‌ها، توییت‌های حاوی کلمات کلیدی (زیر مقولات استخراج شده) مرتبط با نافرمانی مدنی و مداخله قانونی یا توییت‌های حاوی زیر مقولات مشارکت زنان، همراه با یکی از زیر مقولات این دو کلید واژه، می‌توانند هدایتگر توییت‌ها به سمت تسهیل جریان‌های تحول‌خواهی در این حوزه‌ها باشند.\nاینگز اینکه الگوهای برخورداری، محرومیت، گریز و مواجهه در توییت‌های حوزه حجاب نشان می‌دهد که این مسئله همچنان یکی از مهمترین موضوعات اجتماعی در جامعه ایران است، بهتر است که دولت و مسئولان مختلف در جامعه برای حل مشکلات و ایجاد تغییر در وضعیت کنونی، فعالیت کنند و به جامعه پاسخگو باشند. همچنین، برای تسهیل جریان‌های تحول‌خواهی در حوزه حجاب، نیاز است که زنان در این حوزه‌ها مشارکت بیشتری داشته باشند و نقش آن‌ها در جامعه توسعه یابد. در نهایت، آگاهی و آموزش افراد درباره حقوق زنان و مفاهیمی مانند تربیت جنسی و حریم شخصی به عنوان پایه‌های اصلی برای حل مشکلات موجود، بسیار مهم است."
    }
,
    {
        "Title": "درگير سازي كاربر در برند و هم آفريني ارزش در پلتفرم هاي رسانه اي(مورد مطالعه: پلتفرم روبيكا)",
        "Abstract": "این پژوهش در زمینه درگیرسازی کاربر با برند، در پلتفرم رسانه‌ای روبیکا انجام شده است. روش پژوهش کمی و روش آن پیمایش است. جامعه آماری پژوهش، کاربران روبیکا بودند و حجم نمونه، ۴۱۹ نفر از کاربران این پلتفرم بودند. داده‌ها از طریق پرسش‌نامه‌های آنلاین جمع‌آوری شدند و با استفاده از مدل سازی معادلات ساختاری و نرم‌افزار SmartPLS، مدل پژوهش طراحی و داده‌ها تجزیه و تحلیل شدند. یافته‌ها نشان داد که درگیرسازی کاربر، مشارکت کاربر و خوداظهاری برند، بر ابعاد درگیرسازی مصرف‌کننده با برند (پردازش شناختی، عاطفی و فعال‌سازی) تاثیر مثبت دارد. همچنین، ابعاد درگیرسازی مصرف‌کننده با برند بر وفاداری به برند و هم‌آفرینی ارزش در پلتفرم روبیکا تاثیر مثبت دارد. هم‌آفرینی ارزش فرآیندی است که در آن مصرف‌کننده و برند از نزدیک درگیر تولید ارزش می‌شوند؛ به طوری که برندها می‌توانند برای بهبود و توسعه محصولات جدید، از تجربه‌های مثبت و ایده‌های مصرف‌کنندگان و کاربران بهره‌برداری کنند. نتیجه‌گیری: یافته‌های پژوهش حکایت دارد از اینکه درگیر سازی کاربر، کلیدی برای ارتقای وفاداری به برند و هم‌آفرینی ارزش در پلتفرم رسانه‌ای روبیکا است. هم‌آفرینی ارزش در پلتفرم‌های رسانه‌ای، در راستای درگیرسازی کاربر با برند، راه حلی برای جلوگیری از کوچ کاربر از پلتفرم و ایجاد گفتمان رسانه‌ای ارائه می‌دهد. از آنجا که روبیکا پلتفرمی رسانه‌ای است، نتایج می‌تواند در دیگر پلتفرم‌های رسانه‌ای ایرانی نیز به کار برده شود.", 
        "Keyword": "پلتفرم رسانه اي، خوداظهاري برند، درگير سازي كاربر، روبيكا، مشاركت كاربر، وفاداري به برند.", 
        "Text":"ظهور پلتفرم‌های رسانه‌ای به طور چشمگیری نقش کاربران را از ناظران منفعل محتوا، به شرکت‌کنندگان فعالی تغییر داده و از طریق رفتارها و تعاملات آنلاین هم‌آفرینی، داده‌هایی را که اکنون تولید کنندگان مشتریان، افزایش استفاده از رسانه‌های اجتماعی فرصت‌های جدیدی را برای تجزیه و تحلیل داده‌ها و به دست آوردن الگوها، بینش‌ها یا روندها ایجاد کرده است. پلتفرم‌های رسانه‌ای موجب شده‌اند که کسب‌وکارها به طور فزاینده‌ای از ارتباطات برند رسانه‌های اجتماعی برای برانگیختن تعامل مصرف‌کننده با برند، به منظور دستیابی به نتایج مثبت در کسب‌وکار استفاده کنند. همچنین به دلیل محبوبیت روزافزون پلتفرم‌های رسانه‌ای در سراسر جهان، رسانه‌های اجتماعی، روزنبرگر شرکت‌ها با سرعت فزاینده‌ای در حال رشد هستند و تلاش دارند کاربران/مشتریان خود را با برندشان درگیر سازند. امروزه اکثر مصرف‌کنندگان از طریق رسانه‌های اجتماعی با برندهای تجاری، درگیر می‌شوند و همچنین برندها از پلتفرم‌های رسانه‌ای به عنوان بستری برای ارائه خدمات به مشتری و به عنوان همکاری فعال عمل در روند شکل‌گیری ارزش تعاملی استفاده می‌کنند. پلتفرم‌های آنلاین برای کاربران این امکان را فراهم می‌کنند که به راحتی محتوای مرتبط با برند را با دیگران به اشتراک بگذارند، درباره فعالیت‌های بازاریابی یک برند اظهار نظر کنند، در بحث درباره برند‌ها شرکت کنند، در هم‌آفرینی و تولید محصولات شرکت کنند یا در تبلیغات الکترونیکی دهان به دهان نقش بازی کنند. از این رو اکنون مسئله درگیر کردن و حفظ و نگهداری کاربر از دغدغه‌های پلتفرم‌های رسانه‌ای است. پلتفرم‌ها به جذب و نگهداری کاربران نیازمندند تا بتوانند با دست یافتن به نقطه اشباع ازیادی از بازار، درآمد خود را افزایش دهند و توسعه پایداری داشته باشند. برای اینکه کاربران به پلتفرم متصل بمانند، پلتفرم‌های رسانه‌ای باید به پاسخگویی به نیازهای کاربران، ارائه محتوای مرتبط و جذاب، پشتیبانی فنی و حفظ حریم خصوصی کاربران توجه کنند. همچنین تعاملات کاربران با برندها و بین کاربران باید به گونه‌ای باشد که بازخورد مثبت و ایجاد ارتباط موثر بین کاربران و برندها را به دنبال داشته باشد. از طرفی، برندها نیز باید به ارتباط با کاربران خود توجه کنند و در فضای رسانه‌های اجتماعی فعالیت کنند تا با کاربران در ارتباط باشند و به دنبال ایجاد تعاملات موثر با آن‌ها باشند. همچنین برندها باید به تولید محتوای مرتبط و جذاب توجه کنند تا بتوانند مخاطبان خود را به جذب و نگهداری کنند و با ایجاد ارزش برای کاربران، رضایت آن‌ها را جلب کنند. در کل، ایجاد تعاملات موثر بین کاربران و برندها در فضای رسانه‌های اجتماعی، به دلیل مزایای بسیاری که ارائه می‌دهد، به عنوان یکی از راهکارهای اصلی در بازاریابی در دنیای دیجیتال به شمار می‌رود. با توجه به نیازهای تحقیقاتی من برای انجام آزمون‌های تجربی در رابطه با مفهوم درگیرسازی برند مصرف‌کننده، مدل مفهومی‌ای طراحی شده است که با استفاده از پژوهش‌های پیشین هولبیک، گل‌ین و برودی (2014)، لکی، نیادزایو و جانسون (2016) و الگرابات و همکاران (2019) توسعه داده شده است. در این پژوهش، یک پلتفرم دولتی به نام روبیکا برای بررسی درگیرسازی کاربران مورد آزمون قرار گرفته است. همچنین، این پژوهش مؤلفه‌های هم‌آفرینی ارزش را به مدل‌های قبلی اضافه کرده و فرضیات طراحی شده مرتبط با آن نیز در آزمون‌ها تأیید شده است. یافته‌های این پژوهش نشان داده‌اند که درگیرسازی کاربر، مشارکت کاربر و خوداظهاری برند، خود از مؤلفه‌های اصلی پیشینه درگیرسازی برند مصرف‌کننده هستند. به طور خاص در زمینه خدمات پلتفرم روبیکا، شواهد تجربی تحقیقات این پژوهش، اهمیت درگیرسازی برند مصرف‌کننده را به عنوان واسطه بین درگیرسازی کاربر، مشارکت کاربر و خوداظهاری برند بر وفاداری به برند و هم‌آفرینی ارزش نشان می‌دهد. همچنین در این پژوهش مقیاس اندازه‌گیری درگیرسازی برند مصرف‌کننده، که به طور خاص توسط الگرابات و همکاران (2019) مفهوم‌سازی شده بود، در یک زمینه خاص (پلتفرم روبیکا) و در یک موقعیت جغرافیایی خاص (ایران) تأیید شد. در برخی تحقیقات پیشین، تأثیر مثبت خوداظهاری بر هر سه بعد مورد بررسی قرار نگرفته بود، اما نتایج این پژوهش، تأثیر مثبت خوداظهاری بر هر سه بعد را تأیید می‌کند. همچنین، کاربران در مقایسه با ویژگی‌های نامشهود هم‌خوانی تصویر برند با خود، به موضوعات اصلی مانند کیفیت شبکه، سرعت، پوشش و قابلیت اطمینان اهمیت می‌دهند. در این پژوهش همچنین فرضیه تأیید شد که افزاینده در کیفیت خدمات پلتفرم، باعث افزایش درگیرسازی کاربران و افزایش خوداظهاری برند مصرف‌کننده و مشارکت کاربر می‌شود. از این رو، پیشنهاد می‌شود که برای افزایش درگیرسازی برند مصرف‌کننده و افزایش وفاداری به برند، بهبود کیفیت خدمات پلتفرم و ارائه تجربه‌ای مثبت برای کاربران مهم است. همچنین، به نظر می‌رسد که با توجه به جایگاه برجسته‌ای که پلتفرم‌ها و فضای آنلاین در زندگی روزمره افراد دارند، بررسی درگیرسازی برند در این فضاها بسیار مهم است و می‌تواند به بهبود تجربه کاربری و وفاداری به برند کمک کند. درگیرسازی کاربر می‌تواند مزایا و ارزش‌های درک شده توسط کاربر را بهبود بخشد، موجب رضایت بیشتری از روابط خدمات شود و رفتارهای هم‌آفرینی ارزش مشتری را افزایش دهد. بنابراین، پلتفرم روبیکا می‌تواند کاربران را در فرآیند خدمات هم‌آفرینی (نظیر تولید دانش، بحث و تبادل اطلاعات) درگیر کرده، تا ارزش‌های مثبتی را توسعه دهد که به نفع روبیکا و کاربر باشد.علاوه بر مشارکت‌های نظری فوق، این تحقیق چند دستاورد کاربردی نیز ارائه می‌دهد. این پژوهش، مدل مفهومی خود را با استفاده از پلتفرم روبیکا مورد آزمون قرار داد، زمینه‌ای که در آن درگیرسازی کاربر می‌تواند کلیدی برای ارتقاء وفاداری به برند و هم‌آفرینی ارزش در روبیکا باشد که خود می‌تواند به مدیران استراتژیک برند روبیکا راه‌حل‌هایی برای حل مشکلات رفتاری مانند کوچ کاربر ۱ ارائه دهد که مشخصه چنین صنعتی است. تأثیر مثبت یافته‌های مطالعه حاکی از آن است که مشارکت کاربر بر ابعاد درگیرسازی برند مصرف‌کننده می‌گذارد، بنابراین، احتمال می‌رود کاربران در صورت بروز خطا در خدمات، با ارائه‌دهندگان خدمات روبیکا ارتباط برقرار کنند. برای جلوگیری از مشکلات احتمالی، ارتباطات بازاریابی از طریق تبلیغات و کارکنان خدمات مشتری باید به آنچه وعده داده شده، عمل کنند تا شکاف خدمات ایجاد نشود. بدیهی است پلتفرم روبیکا باید تلاش کند تا بازخورد یا مشاوره کاربر را در نظر بگیرد و از آن برای تولید بینش مشتری برای کمک به بهبود خدمات آینده استفاده کند. در عین حال، روبیکا باید از عواقب غفلت از بازخورد منفی مصرف‌کنندگان آگاهی داشته باشد، زیرا این امر می‌تواند منجر به از دست دادن کاربر شده و در نتیجه اثرهای سوء بیشتری بر وفاداری به برند داشته باشد."

    }
,
    {
        "Title": "رابطه انسان و فناوري در آموزش الكترونيك از چشم انداز نظريه كنشگر شبكه",
        "Abstract":"با توجه به مطالعه‌ی رابطه بین انسان و فناوری در آموزش الکترونیک، پرسش‌هایی مانند تأثیر فناوری الکترونیک در آموزش و کنشگران آن، نقش کنشگران انسانی در آموزش الکترونیک، تاثیر فناوری در آموزگار، دانش‌آموز، کلاس، محتوای درسی، نظام ارزیابی و تصور همگانی از آموزش مطرح می‌شود. برای پاسخ دادن به این پرسش‌ها، از روش اسنادی و توصیفی-تحلیلی استفاده می‌شود و با استفاده از چارچوب مفهومی نظریه کنشگر-شبکه و به طور خاص مفاهیم وساطت‌های چهارگانه آن به عنوان یک ابزار تحلیلی، تحلیل و تفسیری از آموزش الکترونیک و عاملیت کنشگران آن ارائه می‌شود. یافته‌ها نشان می‌دهند که فناوری اطلاعات در آموزش الکترونیک، هدف، کنش و زمان و مکان را تغییر می‌دهد و دیگر کنشگران را نیز نمایندگی می‌کند. بنابراین، فناوری الکترونیک یک ابزار صرفاً در دست آموزگار نیست، بلکه امر آموزش و کنشگران آن را از جهات مختلف تحت تأثیر قرار می‌دهد. تحلیل وساطت‌های چهارگانه فهم بهتری از این تغییرات به ما می‌دهد و نشان می‌دهد که آموزش الکترونیک با وساطت فناوری به عنوان آموزش تغییر یافته شناخته می‌شود. بنابراین، باید با وساطت فناوری، شیوه‌های آموزش را مجدداً بررسی و ارزیابی کرد.",
        "Keyword": "آموزش الكترونيك، فناوري اطلاعات، هويت، فضاي مجازي، لاتور، كنشگر شبكه" ,
        "Text": "ابزارها و رسانه‌های اجتماعی الکترونیکی با استفاده از فناوری‌های مبتنی بر شبکه و تلفن همراه، بسترهایی با قابلیت تعامل بالا ایجاد کرده‌اند که در آن افراد و اجتماعات به تولید، اشتراک‌گذاری، بحث و تبادل نظر و تغییر محتوای تولید شده توسط کاربر می‌پردازند. در حوزه آموزش، ابزارها و شبکه‌های یادگیری جدید به آسانی این امکان را به دانشجویان خود می‌دهند که مواد و مطالب آموزشی و یادگیری شخصی خود را رأساً خلق کنند، با دیگران سهیم شوند و به کرات آنها را مورد استفاده قرار دهند. در چارچوب چنین نظامی از آموزش الکترونیک، بسیاری بر آنند که تصور یک مدرس به عنوان کارگزار و حامل علم و دانایی که دانش خود را به دانشجویان منتقل می‌کند، دیگر به تدریج معنای خود را از دست می‌دهد. در این قالب جدید که آموزش را هرچه بیشتر به فناوری‌های دیجیتال قرن بیست و یکم پیوند می‌زند، دانش‌آموزان می‌توانند با چند کلیک بر روی تلفن‌ها، تبلت‌ها و رایانه‌های خود به اطلاعات و دانش دسترسی پیدا کنند و علاوه بر آن، یک مهارت فنی نیز بیاموزند. به نظر می‌رسد که با این همه تأکیدی که بر آموزش مجازی و الکترونیک با این کیفیت می‌شود، روابط فردی و جایگاه کنشگرِ انسانی، به ویژه مربی، معلم و استاد در محیط‌های آموزشی دانشگاهی دستخوش تحول خواهد شد. از این منظر، نقش مدرس به عنوان تسهیل‌گر ارائه دهنده اطلاعات، کمرنگتر شده و بیشتر به نقش آموزش در خانه جهانی دانسته خواهد شد. برخی متفکران آموزش آنلاین را نوعی اساسی در یادگیری و آموزش ایجاد خواهد نمود. اما آیا اثر آموزش الکترونیک بر پایه فناوری اطلاعات چنین زیاد و تعیین‌کننده است؟ و اساساً فناوری و انسان چه نقش و نسبتی در این شیوة آموزش دارند؟ این از پرسش‌های بنیادی است که در خصوص ماهیت رابطه انسان/فناوری و آموزش/انسان/فناوری در آموزش الکترونیک وجود دارد و نیازمند بررسی است. در فرآیند رسیدن به اهداف، انسان از فناوری به صورت آزادانه استفاده می‌کند. در این رویکرد، نیروهای فرهنگی، سیاسی، اجتماعی و انسانی شکل‌دهنده فناوری هستند که از آن استفاده می‌کنند. البته فناوری به صورت ذات‌گرا نیز قابل جمع به نظر می‌رسد و می‌تواند هم دارای ذات بوده و تأثیرات خود را داشته باشد و هم توسط انسان مختارانه به کار گرفته شود. این دو رویکرد عمده در فهم رابطه انسان و فناوری در یادگیری و آموزش الکترونیکی قابل مشاهده هستند. از یک سو، مرور تعریف‌هایی که از مفهوم آموزش الکترونیکی نزد صاحب‌نظران این حوزه ارائه شده است، نشان می‌دهد که اغلب فناوری اطلاعات را به عنوان وسیله یا ابزاری برای پیشبرد هدف و اراده‌ها در آموزش (یادگیری) الکترونیکی قلمداد می‌کنند. بنابراین، می‌توان یک روش یا الگویی تعریف کرد که اهداف و برنامه‌های آموزشی موسسات، آموزش و پرورش و یا آموزش عالی را با کمک فناوری اطلاعات و ارتباطات فراهم می‌سازد. در این منظر، آموزش الکترونیکی به معنای فرآیندی است که بر اساس فناوری‌های رایانه‌ای، چندرسانه‌ای و پردازشگرها شکل گرفته است و در آن یادگیرنده در هر زمان و مکان می‌تواند به مطالب درسی دسترسی داشته باشد. این منظر آموزش الکترونیکی کاربرد فناوری اطلاعات در قالب نظام‌های مختلفی مثل یادگیری رایانه‌محور، یادگیری برخط، یادگیری شبکه‌محور و آموزش تحت شبکه است و به انواع روش‌هایی اشاره دارد که از فناوری‌های اینترنت و اینترانت برای یادگیری استفاده می‌کنند. بود و کوشیدیم به این سوال «بررسی رابطه انسان و فناوری اطلاعات در حوزه آموزش و یادگیری الکترونیک»، مسئله اصلی ما در این تحقیق است. برای بررسی این موضوع، از «فناوری آموزش الکترونیک: چه تغییراتی در امر آموزش و کنشگران آن ایجاد می‌کند؟»، به عنوان پرسش اصلی پاسخ دادیم. در این بررسی، از چارچوب مفهومی نظریه کنشگر-شبکه برونو لاتور استفاده کرده و به طور خاص، چهار وساطتی که او در رابطه انسان و فناوری صورت‌بندی می‌کند، را در مورد آموزش الکترونیک مورد تحلیل و ارزیابی قرار دادیم. قرار دادن کیفیت‌های آموزش الکترونیک در چارچوب مقالات نظریه کنشگر-شبکه، فهمی بهتر از رابطه انسان و فناوری در آموزش و یادگیری الکترونیک و اثرات فناوری اطلاعات بر این حوزه ارائه می‌دهد. این بررسی نشان می‌دهد که فناوری آموزش الکترونیک، نه تنها ابزار صرف خنثی در دست انسان/معلم نیست، بلکه شبکه آموزش الکترونیک با وساطت فناوری اطلاعات، هم انسانِ فراگیرنده و آموزگار و هم کنش و مضمونِ امر آموزش را تغییر می‌دهد. آموزش الکترونیک حاصل اراده‌ورزی کنشگر انسانی، یعنی آموزگار و فراگیر که محتوای آموزشی اعم از داده‌ها، مفاهیم، اطلاعات و... را بی‌تغییر منتقل می‌کند، نیست، بلکه این کنشگر در رابطه با فناوری آموزشی و آموزش الکترونیک، موجودی دیگر است و بدل به چیزی دیگر و متفاوت می‌شود. به همین ترتیب، مضمون و محتوای آموزش او و نیز فراگیران او نیز تغییر پیدا می‌کنند. فناوری در امر آموزش، تغییردهنده و بدل‌کننده است و کنش‌گران اعم از آموزگار و فراگیر و کنشِ آموزشی و محتوای آن در شبکه روابط درهم‌تنیده با محوریت فناوری اطلاعات قرار داشته و بنا به الگویه‌های مختلف، تغییر می‌کنند. این تغییرات می‌توانند مثبت یا منفی باشند و به دلیل پیچیدگی رابطه انسان و فناوری، نمی‌توان به راحتی پیش‌بینی کرد که تغییرات به چه سمت و جهتی خواهند بود. به همین دلیل، در آموزش الکترونیک، نیاز به توجه به جنبه‌های اخلاقی، فرهنگی، اجتماعی و فناوری موجود در این حوزه و همچنین توجه به نیازهای فراگیران و آموزگاران و همچنین به محتوای آموزشی و روش‌های آموزشی است. در نهایت، باید به دنبال بهبود کیفیت آموزش الکترونیک و تلاش برای ایجاد تعامل بین فناوری و انسان باشیم تا بتوانیم از فرصت‌هایی که فناوری اطلاعات در حوزه آموزش الکترونیک ایجاد کرده است، بهره بگیریم. ۳- واسطه‌گری جعبه‌سیاه‌سازی: فضای آموزش الکترونیک به مثابه یک جعبه‌سیاه توری ممکن است این توهم را ایجاد کند که معلم همچون کلاس سنتی، مستقیماً با دانش‌آموزان روبروست و میزان واسطه فناوری و کنشگران درون آن نادیده گرفته شود. در حالی که در آموزش الکترونیک، عوامل و بازیگران متعددی اثرگذار هستند از جمله زیرساخت‌های فنی اعم از نرم‌افزار، هاست، اینترنت، زیرساخت فنی مورد نیاز و کادر فنی متخصص. از این رو آموزش الکترونیک برآیند کنش کنشگران انسانی و فنی است که حاصل توانمندی‌های علمی و فنی کسب‌شده بشر در طول زمانها هستند که در یک‌جا جمع شده‌اند و آموزش الکترونیک را ممکن ساخته‌اند. علاوه بر این، فناوری اطلاعات محدودیت‌های زمانی و مکانی را از میان برداشته است و همه کنشگران دخیل را در این فضا-کلاس مجازی- گردآورده است. ۴- واسطه‌گری نمایندگی: در غالب نرم‌افزارها و فناوری‌های به‌کاررفته در آموزش الکترونیک، زمانی که استاد در کلاس مجازی حضور ندارد، فناوری آموزشی همانند مثال پلیس و سرعت‌گیرِ لاتور با ایفای واسطه‌گری، معلمی را به خوبی نمایندگی می‌کند: زمانبندی فعالیت‌ها را رعایت می‌کند، آزمون را شروع می‌کند و پایان می‌دهد، نمرات را محاسبه و اعلام می‌کند و اشتباهات را به فراگیران تذکر و بازخورد می‌دهد. در مجموع می‌توان گفت فناوری در آموزش الکترونیک یک واسطه اثرگذار و تغییر دهنده است که این واسطه‌گری را در همان چهار معنایی که لاتور برای آن وضع کرده است می‌توان دید: ۱- هدف را تغییر می‌دهد (واسطه‌گری ترجمه)؛ ۲- کنش را تغییر می‌دهد (واسطه‌گری تشکیل)؛ ۳- زمان و مکان را در خود جمع می‌کند (واسطه‌گری جعبه‌سیاه‌سازی)؛ ۴- دیگر کنشگران را نمایندگی می‌کند (واسطه‌گری نمایندگی)."
    }
,   

    { 
        "Title":"اینستانگاری بیش از انسان: پیشنهاد های روش شناختی در تحلیل اینستاگرام در جامعه شناسی بیش از انسان",
        "Abstract":" رویکردهای بیش از انسان، مجموعه تفکرات و نظریاتی را در برمی‌گیرند که بر ارتباط ماده، انسان، طبیعت، فناوری و تمامی امور انسانی و غیرانسانی در یک شبکه، به صورت درهم‌کنش و ارتباطی تأکید دارند و اخیراً جایگاه ویژه‌ای در علم جامعه‌شناسی یافته‌اند. این دسته نظریات از گابریل تارد، جامعه‌شناس کلاسیک آغاز می‌شود و در اندیشة دیگرانی چون دولوز گاتاری، متفکران مادی‌گرایان جدید و نیز بسیاری از متفکران حوزة علم و فناوری - به خصوص برونو لاتور - قابل ردیابی است. از آنجا که ریشه تفکر این رویکردها، تأکید بر پیوند تمامی عناصر نامتجانس در جامعه است، اتخاذ روش ویژه‌ای که بتواند هدف آنان را در تحلیل‌ها پوشش دهد، اجتناب ناپذیر است. در این مقاله، اینستاگرام به مثابه یک میدان پژوهش در تحقیقات بیش از انسان معرفی شده و برخی توصیه‌های روش شناختی ارائه می‌شود. در این پژوهش با مطالعه منظم اسنادی و کتابخانه‌ای، بسیاری از روش‌های خلاقانه در زمینه روش مردم‌نگاری و فضای مجازی و همچنین روش‌هایی را که توصیه‌هایی دربارۀ مردم‌نگاری، اینترنت و رویکردهای بیش از انسان ارائه دادند، واکاوی و ردیابی کردیم. با توجه به تمایل بسیار این رویکردها به روش و روش‌شناسی مردم‌نگاری، ابتدا ریشه‌های مردم‌نگاری و محیط اینترنت و روش‌های پیشنهاد شده در این زمینه معرفی شدند و از روش‌ها و توصیه‌های روش‌شناختی مانند وب‌نگاری، مدل قوم‌نگاری و اینترنت، وب‌نگاری بیش از انسان، مردم‌نگاری اجتماعی مادی و داده‌های دیجیتالی - بیش از انسان را مطرح کردیم. نتیجه‌گیری: با توجه به پیشینه‌های نظری رویکرد بیش از انسان و روش‌های مذکور، یک کلاژ روش‌شناختی با عنوان اینستاگرام بیش از انسان  معرفی شده است.",
        "Keyword":"اینستانگاری بیش از انسان، جامعه شناسی بیش از انسان، درهم کنشی، رئالیسم عاملیتی، نظریه کنشگر شبکه." ,
        "Text":"جامعه‌شناسی علمی، مدرن و محصولی از مدرنیته است و بینش و هستی‌شناسی این علم نیز متاثر از مدرنیته است. مدرنیته که تمام امور آن انسان‌محور بوده و غیرانسان‌ها همواره به عنوان ابزاری بیرونی برای سوژه انسانی یا جامعه در نظر گرفته شده‌اند. این دوگانگی ابزار و سوژه، از محوری‌ترین گفتمان‌های مدرنیته است (کوله و فروست، 2010 به نقل از کمرون. در مقابل ماده، طبیعت و تمامی امور غیرانسانی، کاملاً منفعل و بی‌اثر در نظر گرفته می‌شوند (کوله و فرست، 2010 به نقل از کامرون، این تفکر جزئی از سنت‌های مبنایی جامعه‌شناسی به حساب می‌آید. دورکیم مدعی است که پدیده‌های اجتماعی تنها با در نظر گرفتن اعمال انسان‌ها قابل شناسایی هستند و غیرانسان‌ها پیروی کننده یا عمل‌پذیر (تغییر پذیر) هستند. این نگاه دورکیم و به طور کلی جامعه‌شناسی کلاسیک، البته توسط معدود جامعه‌شناسان کلاسیک هم نقد شده بود. با این همه، این نگاه مذکور بدون شک سیطره کاملی بر روح جامعه‌شناسی داشته است. از جمله جامعه‌شناسان کلاسیک که این زاویه دید را نقد می‌کنند و مورد توجه رویکردهای جامعه‌شناسی بیش از انسان و از جمله طرفداران کنشگر شبکه قرار گرفته است، می‌توان به گابریل تارد - 2 اشاره کرد. با این همه، جامعه‌شناسی دورکیم و به تبع آن مسیر اصلی جامعه‌شناسی، راهی جدا از این نگاه متکثر پیش گرفت و به تعیین عاملیت انسان و امر اجتماعی اصرار ورزید. این دیدگاه در ایده برخی جامعه‌شناسان متأخر نیز همچنان وجود دارد؛ در ساخت و برساخت بسیاری از پدیده‌های اجتماعی و انسانی، فقط عاملیت راستین در تاریخ، افراد انسانی هستند. در ساخت و برساخت جوامع و فرهنگ‌ها، عواملی همچون طبیعت، فضا، موقعیت جغرافیایی، تکنولوژی و سایر عوامل غیرانسانی نیز دخیل هستند. به عنوان مثال، دغدغه‌های اقتصادی و اجتماعی مردم در جوامع مختلف، برای بسیاری از دوره‌های تاریخی، به شدت تحت تاثیر شرایط طبیعی مانند تنوع آب و هوا و توانایی کشاورزی و دامداری در هر منطقه بوده‌اند. بنابراین، جامعه‌شناسی مدرن، اگرچه گاهی در نگاه به دنیای غیرانسانی ضعیف عمل می‌کند، اما اکنون تمایل دارد تا به عوامل غیرانسانی نیز توجه کند و نقش آن‌ها را در تشکیل پدیده‌های اجتماعی و فرهنگی بررسی کند. این نگاه جدید به جامعه‌شناسی به عنوان  جامعه‌شناسی غیر انسان محور  شناخته می‌شود. در این نگاه، همه عوامل غیر انسانی، از جمله طبیعت، فضا، فرهنگ و تکنولوژی، به عنوان عاملیت فعال در تشکیل پدیده‌های اجتماعی شناخته می‌شوند. به عنوان مثال، در بررسی پدیده‌هایی مانند تغییرات اقلیمی و اثرات آن بر جوامع، جامعه‌شناسان غیر انسان محور، به بررسی نقش طبیعت و فضا در تشکیل چنین پدیده‌هایی توجه می‌کنند. کنشگران و شبکه ها: یکی از بدیهی ترین و شاخص ترین مباحث مورد نظر لاتور به این نکته بازمی گردد که او عاملیت را در کنش های اجتماعی، به تمامی پدیده ها، اعم از انسانی و غیرانسانی، بسط می دهد. با درنظرگرفتن مفهوم نشانه شناختی مورد نظر گریماس 2 ، او از واژۀ Actant استفاده می کند تا به واژۀ بازیگر، گستره ای فراانسانی ببخشد. اکانت می تواند مانند یک بازیگر عمل کند. لاتور، ( » به او ]چیزی، یا کاری[ اعطا شود تا اینکه منشأ عمل باشد « تنها تفاوت آنان این است که باید اما منظور ما از شبکه چیست، کنشگری که درون این شبکه به کنشگری مشغول است، در واقع در کدام شبکه دارد کنش می ورزد؟ برای روشن شدن چیستی شبکه، در اینجا این ویژگی ها را ذکر می کنیم: .1 در شبکه چیزی به نام مسافت اهمیت ندارد. اگر به شبکه وصل باشید، یعنی به آن نزدیک هستید و اگر وصل نباشید به این معنا است که از آن دور هستید .2 شبکه ای بزرگتر یا کوچکتر از شبکه دیگر نیست، بلکه صرفاً قدرت و استحکام اتصال در شبکه ها است که اهمیت دارد؛ .3 مرزی درون و بیرون شبکه وجود ندارد. مانند نظریه ریزوم مورد نظر دلوز، شبکه ها اتصالات متعددی هستند که در جهان متفاوت در حال پیشروی هستند. صرفاً براساس اتصال و عدم اتصال به شبکه می توان گفت چیزی درون شبکه است یا بیرون آن؛ .4 کنشگر و شبکه با هم ادغام شده اند و بنابراین چیزی مانند عاملیت و ساختار یا فرد و جامعه مطرح نیست و هرچه هست یک کلیت واحد است هر شبکه ای همان کنشگر است و هر کنشگری می تواند شبکه باشد. .5 زمانی که کنشگر وارد یک پیوند میشود، مانند وارد شدن کنشگر به یک شبکه است؛ چرا که کنشگر به اندازۀ کنشگری خودش در آن پیوند جایگاه دارد و توانایی تغییر و تبدیل آن پیوند را دارد. اگر واژه ای در جمله ای وارد شود، می تواند معنای آن جمله را تغییردهد. عنوان بیش از انسان یا مادی گرایان جدید. این رویکردها گسترۀ بسیاری دارند و از گابریل تارد، دلوز گتاری، تا برخی متفکران در حیطه فمینیسم و مادی گرایان جدید و همچنین نظریه کنشگر شبکه را دربرمی گیرند. این رویکردها به اشکال گوناگونی در تحقیقات و پژوهش های تجربی بسیاری مورد استفاده قرار گرفته اند. با این همه همواره در حیطه روش، خلاقیت ها و همچنین تشتت بسیاری را شاهد هستیم. به دلیل ویژگی های منحصر به فرد در هستی شناسی و معرفت شناسی این رویکردها، لازم است روشی متناسب با میدان پژوهش طراحی شود. این مهم با درنظرگرفتن میدان پژوهش اینستاگرام در این پژوهش، یک کلاژ روش شناختی ارائه شد. مبنای اصلی این روش، براساس مدل سه مرحله ای سیدبک است که مشاهده، مطالعة اسناد و مصاحبه هم به شکل آنلاین و هم آفلاین در آن وجود دارد. این مدل اصلی را با برخی دیگر از مدل ها و پیشنهاد های روش شناختی دیگر که تمرکزی بر رویکردهای بیش از انسان داشته اند ترکیب کردیم و پیشنهاد هایی را به عنوان یک کلاژ روش شناختی برای تحلیل اینستاگرام ارائه دادیم. یافته های ما از مطالعات گوناگون نشان داد که تمامی این روش ها قوت ها و ضعف هایی برای مطالعة میدان اینستاگرام دارند؛ بنابراین دریافتیم که کلاژ روش شناختی تا حد زیادی می تواند جوابگوی محقق در این میدان باشد؛ برای مثال، محقق به این نتیجه رسید که قابلیت فنی پست ها در اینستاگرام، قابلیت ویژه ای است و تفاوت های زیادی با این قابلیت در دیگر شبکه های اجتماعی دارد که به راحتی نمی توان بدون در نظر گرفتن هدف اصلی این فناوری و درهم کنشی آن با دیگر کنشگران و بازیگران بازشناخت و باید پیوندهای درونی این قابلیت را که خود میتواند مانند یک جعبه سیاه یا وساطت در اندیشه لاتور در نظر گرفته شود باز شناخت و درک کرد. همچنین باید چگونگی شکل گیری آن و مسیرهای مختلف آن را بازشناخت و سپس به عنوان یک سند قابل تحلیل به مطالعه آن پرداخت. دیگر قابلیت های اینستاگرام هم به همین شکل نیازمند شناخت ابعاد منحصر به فرد و شبکه های متصل به آن هستند. روش سیدبک، اگرچه این سه ساحت مذکور را پیش روی ما میگذارد و برای ما روشن می کند، هرگز نمی تواند جوابگوی پژوهش هایی با رویکرد بیش از انسان باشد و انسان به عنوان بازیگر اصلی مانند دیگر رویکردهای مردم نگاری، عاملیت اصلی و مرکزی را دارد. از طرفی در یکی دیگر از روش های شناخته شده در ارتباط فضای اینترنت و مردم نگاری، یعنی وب نگاری اگرچه می توان فضای اینترنت و چگونگی تحلیل آن را به خوبی پیگیری کرد و نیز از پیشنهاد های خوب او برای تجزیه و تحلیل و نیز اعتبار پژوهش بهره گرفت، باز هم این درهم کنشی بین انسان و دیگر کنشگران نامتجانس به هیچ وجه مورد توجه نیست. مردم نگاری اجتماعی مادی  هرچند به خوبی به ارتباط ماده و جامعه اشاره می کند، نمی تواند میدان اینستاگرام را به عنوان یک میدان ویژه پیش روی ما قرار دهد؛ در حالی که برای ما شیوه هایی که برای مصاحبه در این رویکردها پیشنهاد می شود، مناسب و با اهمیت بود؛ بنابراین باید براساس این مطالعات و مطالبی که از این روش ها و روش شناسی های خلاق ارائه می دادند، تمرکز ویژه ای بر میدان مورد نظرمان اینستاگرام می کردیم و کلاژی را ارائه می دادیم که بتواند تمام قوت های این روش ها و پیشنهاد های موثر آنان را درنظر داشته باشد، جنبه های ناکارآمد آن ها را در میدان اینستاگرام بازشناسی و برای آن راه حلی ارائه دهد. در تحقیقات آینده پیشنهاد می شود میدان تحقیق فراتر از اینستاگرام در نظر گرفته شود برای مثال توییتر یا فیس بوک همچنین با به روزرسانی و اضافه شدن قابلیت های جدیدتر هر کدام، از جمله در اینستاگرام، در پژوهش های بعدی نیز تلاش بر به روزرسانی آن ها شود و موارد به روز شده مطالعه شوند."
    }
,
    {
        "Title":"شناسايي عوامل موثر بر مهاجرت کاربران از پيام رسان هاي داخلي (نمونه كاوي: پيام رسان سروش)",
        "Abstract":"در حالی که پیام‌رسان‌های ایرانی با رفتارهای مهاجرتی کاربران مواجه هستند، شناسایی عواملی که برای مهاجرت کاربران از این پیام‌رسان‌ها مؤثر هستند، به کنترل این رفتارهای مهاجرتی کمک می‌کند. در این پژوهش، به دنبال شناسایی عوامل مؤثر برای مهاجرت کاربران ایرانی از پیام‌رسان‌های داخلی بوده‌ایم. روش این پژوهش، از نظر هدف و کاربرد و از نظر روش اجرا، در دسته‌ی پژوهش‌های توصیفی قرار دارد و با استفاده از روش تحلیل محتوای کیفی و با ابزار مصاحبه نیمه‌ساختاریافته با ۱۷ نفر از خبرگان رسانه‌ای و مدیران پیام‌رسان‌ها انجام شده است. یافته‌های این پژوهش نشان می‌دهد که هر تغییر و مهاجرتی، تحت تأثیر سه گروه از عوامل فشاری، کششی و مداخله‌ای قرار می‌گیرد. در این پژوهش، عوامل مؤثر برای مهاجرت کاربران از پیام‌رسان‌های داخلی، در این سه گروه با ویژگی‌های مختلف رفتاری و اجتماعی دسته‌بندی و مشخص شده است. نتیجه‌گیری این پژوهش نشان می‌دهد که در دسته‌ی نخست، عواملی همچون بی‌اعتمادی، نارضایتی، حریم خصوصی، امنیت داده‌ها، خستگی و وابستگی پیام‌رسان به سازمان‌ها و نهادها، به عنوان عوامل فشاری موثر در مهاجرت از پیام‌رسان‌های داخلی، اثر منفی ایجاد می‌کنند. در دسته‌ی دوم، عواملی همچون جذابیت‌های موجود در نمونه‌های جایگزین، نفوذ همسالان، کیفیت و زیرساخت پیام‌رسان، گمنامی و تغییر در قوانین و سیاست‌گذاری‌های حوزه پیام‌رسان، به عنوان عوامل کششی در مهاجرت تاثیر مثبتی دارند. در نهایت، دسته‌ی سوم شامل عواملی همچون هزینه‌های سوئیچینگ، عادت، مقاومت در برابر تغییر و هنجارهای ذهنی است که به عنوان عوامل مداخله‌گر در راستای حفظ وضعیت موجود و نبود تغییر، تاثیری اینرسی گونه وبینابینی ایفا می‌کنند.",
        "Keyword":"پيام رسان ها، مهاجرت، سوئيچينگ، عوامل فشاري، كششي، مداخله گر.",
        "Text":"پیام‌رسان سروش به عنوان یک نمونه ایرانی و رقیب تلگرام، درصدد جبران مشکلات خود بود و در بهمن ۱۳۹۴ فعالیت خود را آغاز کرد. این نرم‌افزار در تاریخ ۸ اسفند ۱۳۹۶ جایگزین تلگرام شد و با حمایت سازمان صداوسیما جمهوری اسلامی ایران گسترش یافت. بخش عمده ای از سهام این شرکت متعلق به صداوسیما است و وب‌سایت پیام‌رسان سروش در تاریخ ۱۱ بهمن ۱۳۹۵ در ایران آغاز به کار کرد. اما پس از این تاریخ، تعداد کاربران پیام‌رسان سروش کاهش پیدا کرد و اکنون می‌توان گفت که از این پیام‌رسان استقبال عمومی نمی‌شود. براساس آمار مرکز افکارسنجی دانشجویان ایران در رابطه با استفاده از شبکه‌های اجتماعی، پس از فیلترینگ تلگرام، استقبال پیام‌رسان‌های بومی در میان کاربران ایرانی همچنان کم رنگ است و کاربران ایرانی دوباره به سمت استفاده از پیام‌رسان‌های خارجی، به خصوص تلگرام، مهاجرت کردند. بر اساس این نظرسنجی، در ایران ۵۹٫۳ درصد افراد بالای ۱۸ سال در حال حاضر دست کم از یکی از شبکه‌های اجتماعی استفاده می‌کنند. در رتبه بندی مصرف شبکه‌های اجتماعی، تلگرام با ۵۱٫۱ درصد، واتس‌اپ با ۹٫۱ درصد و اینستاگرام با ۷٫۵ درصد قرار دارند. پیام‌رسان ایرانی سروش نیز در حال حاضر ۲ درصد استفاده کننده دارد. از دیدگاه کارشناسان، پیام‌رسان‌های خارجی در کنار مزیت‌های فراوان در توسعه و نشر انبوه و سریع اطلاعات، به دلیل مشکلات زیرساختی، حریم خصوصی و بومی‌نبودن، برای کشورها مشکلات و پیامدهایی به همراه داشته‌اند که در صورت مهیا بودن شرایط، ضرورت استفاده از پیام‌رسان‌های بومی را دوچندان می‌کند. از طرف دیگر، در داخل کشور، از پیام‌رسان‌های داخلی، از جمله پیام‌رسان سروش، به عنوان رقیب آن‌ها در راستای توسعه فناوری‌های داخلی حمایت شده و تلاش می‌شود تا این پیام‌رسان‌ها با ارائه امکانات و خدمات جذاب، استقبال بیشتری از کاربران داشته باشند. اما برای رقابت با پیام‌رسان‌های خارجی، این پیام‌رسان‌ها نیاز به بهبود کیفیت و کارایی دارند و باید مشکلاتی مانند قطعی و کندی در ارتباطات و عدم پشتیبانی از امکانات پیشرفته را برطرف کنند. همچنین، باید به حریم خصوصی کاربران بیشتر توجه شود و اطمینان حاصل شود که اطلاعات کاربران به دست سازمان‌های دولتی یا نهادهای دیگری نخواهند رسید. در کل، استفاده از پیام‌رسان‌های بومی در کنار پیام‌رسان‌های خارجی می‌تواند بهبود قابل توجهی در ارتباطات و ارائه خدمات به کاربران داشته باشد. در سال هاي اخير، در جهان و به تبع آن در ايران، از استفاده از پيام رسان هاي موبايلي بسيار استقبال شده است . سابقه استفاده از پيام رسان ها در داخل كشور نشان مي دهد كه وقتي كاربران بنا به دلايل مختلف تصميم مي گيرند به يك پيام رسان مهاجرت كنند، با تقريب زيادي همه جذب يك پيام رسان خاص مي شوند كه اين موضوع در حال حاضر در خصوص پيام رسان خارجي تلگرام پيش آمده است. با وجود اينكه هم اكنون چندين پيام رسان داخلي در رقابت با پيام رسان هاي خارجي وجود دارند، اما با استقبال عموم مواجه نشده اند. دلايل اين موضوع در اين پژوهش بررسي شد كه از مهم ترين عوامل مي توان به موضوع بي اعتمادي مردم و حس بد آنها به پيام رسان هاي داخلي اشاره كرد. حفظ امنيت داده ها يكي از عوامل بسيار مهم در ايران و حتي در دنيا به شمار مي آيد كه نقض آن ميتواند به نارضايتي و بي اعتمادي به آن سرويس منجر شود. وجود ابهام در مسائل حقوقي و قانوني نيز مي تواند از عواملي باشد كه باعث بي اعتمادي كاربران به پيام رسان هاي داخلي در راستاي حفظ قانون و امنيت اطلاعات و حريم خصوصي آنها شود. از اين رو، تغيير در قوانين و مقررات اين حوزه و لزوم ايجاد سازوكارهاي نظارتي و اجرايي در راستاي صيانت از داده ها و نيز حريم خصوصي كاربران مي تواند در حمايت و جذب كاربران به پيام رسان هاي داخلي كمك كننده باشد . همچنين مسائل فني، كيفيت ضعيف سيستم، كاهش سرعت اينترنت و فيلترينگ شديد نيز در افزايش نارضايتي كاربران و ايجاد خستگي در آنها موثر است. گمنامي و توانايي ناشناس باقي ماندن، به كاربران اين امكان را مي دهد تا پشت فناوري پنهان شده و محتويات مخرب را ارسال كنند كه ممكن است توهين آميز يا مضر باشند. با توجه به همكاري نداشتن تلگرام با نهادهاي رسمي كشور ونيز ناشناس ماندن کاربران در اين شبكه و ناتوانايي پيگيري قضايي، جرايم مختلفي از جمله كلاهبرداري اينترنتي، تروريسم، شايعه پراكني، تهمت، هتك حيثيت، باج خواهي، فروش محصولات قاچاق و غيرمجاز و ... در اين پلت فرم به راحتي در حال وقوع هستند و اين در حالي است كه در پيام رسان هاي داخلي، امكان شناسايي و پيگيري مجرمان و کلاهبرداران وجود دارد. همچنين، ظرفيت اقتصادي تلگرام و راه اندازي بستر كسب و كارهاي جدي در آن، مهاجرت به پيام رسان هاي داخلي را براي صاحبان مشاغل سخت كرده است. آنها به شدت در برابر اين تغيير و كوچ مقاومت مي كردند و با تبليغات منفي گسترده ساير افراد را نيز از اين كار منصرف مي كردند. تشكيل كلوني و حضور همسالان در پيام رسان ها، نقش مهمي در مهاجرت از آن سرويس پيام رسان دارد و به نظر مي رسد اين بعد جنبه رواني نيز داشته باشد، زيرا كاربران ممكن است از يك پيام رسان به دلايل امنيتي و نقض حريم خصوصي و ... احساس نارضايتي داشته باشند، اما به دليل حضور گسترده دوستان در آن پيام رسان، آن را به عنوان فرصتي براي افزايش ارتباط با همسالان خود دانسته و به مهاجرت به نمونه جايگزين خارجي مجبور شوند. از طرفي فراگير شدن يك سيستم و تشكيل رفتار اجتماعي در آن سرويس به عادت كاربران به آن سرويس منجر مي شود كه به سختي مي توان اين عادت را تغيير داد. كاربران با وجود نمونه هاي جايگزين بهتر در مقايسه با نمونه فعلي به دليل عادت به سرويس قبلي معمولاً ترجيح مي دهند كه مهاجرت نكنند. ارزاني و كم هزينه بودن استفاده از پيام رسان هاي داخلي به دليل وجود ديتاسنتر آنها در داخل كشور و مصرف پهناي باند كمتر، يكى از مزيت هاى رقابتى آنها در مقابل نمونه هاى خارجى است كه از چشم كاربران ناديده گرفته مي شود. به نظر مي رسد، مرزبندي بين پيام رسان هاي داخلي و خارجي، مرزبندي اشتباهي بود و اين دو نبايد در تقابل با يكديگر قرار مي گرفتند كه استفاده كردن يا استفاده نكردن از آنها به هنجار يا ناهنجاري ذهني كاربران منجر شود. براي مثال، تبليغ پيام رسان سروش از صداوسيما در عمل يك ضد تبليغ بود و باعث ايجاد ذهنيت منفي در برخي كاربران شد، ولي به دليل اينكه روي هاتگرام و تلگرام طلايي تبليغ دولتي انجام نشد، اين ذهنيت منفي هم در كاربران ايجاد نشد و تعداد كاربران بيشتري را نيز به خود جذب كردند. برخي كاربران نيز به واسطه هنجارهاي ذهني موجود در بين گروه هاي خود، استفاده از پيام رسان ايراني را يك هنجار تشخيص مي دادند و در راستاي حمايت از آنها به سمت پيام رسان هاي داخلي مهاجرت كردند. در نمونه هاي داخلي، روبيكا نشان داد كه با برخي استراتژي هاي بازاريابي مانند برنامه پاداش و داشتن جذابيت هاي زياد و مزيت رقابتي مناسب در مقايسه با رقباي داخلي خود، مي تواند كاربران ايراني خيلي زيادي را در خود جذب و نگهداري كند. اگر پيام رسان سروش نيز از اين شيوه هاي جذب و نگه داشت استفاده مي كرد، مي توانست كاربراني را كه بعد از فيلترينگ تلگرام جذب كرده بود، فعال نگه دارد. اما نبود تفكر رقابتي كه خود از حاكميتي بودن سروش سرچشمه مي گيرد، باعث شد چنين شيوه هايي به كار گرفته نشوند و كاربران جذب شده از ادامه در اين پيام رسان خودداري كنند. يافته هاي اين پژوهش با يافته هاي پژوهش هاي ديگر هم حمايت شده است. از جمله اين يافته ها، هنجارهاي ذهني را جزء عوامل مؤثر در مهاجرت در نظر گرفته و معتقدند كه هنجارهاي ذهني به ادراك فردي اشاره داشته و به عنوان عامل، اثر مثبت شايان توجهي بر قصد تغيير دارند. سونگ و همكاران ( 2018 )، نفوذ همسالان را به عنوان فاكتوري مثبت براي پذيرش فناوري جديد توسط كاربر در نظر ميگيرند. همچنين اكثر پژوهشگران (سالو و ماكونن، 2018 ؛ وانگ، 2018 و گان، 2015 ) نيز عادت را به عنوان يكي ديگر از عوامل مداخله اي مؤثر در رفتار سوئيچينگ كاربران، شناسايي كرده اند سالو و ماكونن ( 2018 ) در پژوهش هاي خود نشان مي دهند كه كاربران علي رغم نارضایتی اي كه از يك پيام رسان دارند، به دليل حضور به نسبت پررنگ دوستان در آن پيام رسان، مجبور مي شوند در آن پيام رسان حضور داشته باشند، از اين رو، نمي توان نارضايتي را دليل مهاجرت عنوان كرد."
    }

    ,
    {
        "Title": "پردازش نظام‌مند قانون؛ مطالعه موردی قانون پیشگیری و مقابله با تقلب در تهیه آثارعلمی",
        "Abstract":" قانون، مجموعه‌ای از گزاره‌های نهادی است که کنشگران را برای انجام یا عدم انجام فعالیت‌های خاص ملزم، منع یا مجاز می‌کند. شناخت این گزاره‌های نهادی زبان‌محور، به فهم بهتر فرایندها و طراحی خط‌مشی‌هایی کارآمد کمک می‌کند. با این حال، پیچیدگی‌های زبانی موجود در متن این گزاره‌ها، با چالش‌هایی مواجه ساخته است. برای غلبه بر این مشکلات، در این مقاله روشی نظام‌مند مبتنی بر ابزار گرامر نهادی برای پردازش قوانین در زبان فارسی ارائه می‌شود. ابزار گرامر نهادی در تحلیل گزاره‌ها از ساختار عمومی نحوی شامل پنج مؤلفه هدف، تکلیف، ویژگی، وگرنه و شرایط بهره می‌گیرد. مؤلفه تکلیف، به دلیل ویژگی‌های زبان فارسی به عنوان زبان زمینه در این پژوهش بیشتر مدنظر قرار می‌گیرد. در این راستا، با بررسی پیشینه و مطالعه قوانین موجود، مصادیق بیان تکلیف در زبان فارسی در قالب افعال وجهی، جملات اسنادی و خبری شناسایی و بر حسب نوع تکلیف دسته‌بندی می‌شوند. سپس، مؤلفه‌های موقعیت کنش و روابط آن‌ها با یکدیگر به صورت نظام‌مند مشخص می‌گردد. در نهایت، روش نظام‌مند پیشنهادی برای تحلیل قانون پیشگیری و مقابله با تقلب در تهیة آثار علمی به کار بسته می‌شود",
        "Keyword":"قانون، پردازش قواعد، تحلیل نهادی، ابزار گرامر نهادی، فناوری اطلاعات",
        "Text":"    تحلیلگران خط مشی باید بتوانند قوانین را معناشناسی کنند. از اعضای دولت، نمایندگان مجلس، گروه‌های مردمی ذینفع و بسیاری از محققان اجتماعی اغلب پرسیده می‌شود که برای حل یک مسئله، چه قوانینی را باید تغییر داد؟ از این دست پرسش‌ها می‌تواند در چگونه می‌توان میزان تورم را کاهش داد، سطح کشوری مطرح شود. مثلاً این پرسش که چگونه قوانین مربوط به پارکینگ را تغییر دهیم یا در سطوح پایین تر، مانند این پرسش که در سطح شهر، باید داده‌ها را چگونه جمع‌آوری کنیم تا شهروندان تمایل بیشتری برای استفاده از آن داشته باشند، مورد بررسی قرار بگیرد. تحلیلگران خط مشی در مقام اصاح یک یا چند موقعیت کنش قرار دارند؛ مانند یک دکتر که در موقعیت اصاح (درمان) بیماری یک مریض است یا مکانیکی که باید ماشینی را که روشن نمی‌شود، اصاح (تعمیر) کند و یا یک تکنسین کامپیوتر که با سیستم کامپیوتری روبروست که علایم عجیبی را به خروجی چاپگر ارسال می‌کند. متخصصان برای حل این مشکلات باید زیرسیستم یا ارتباط سیستمی را که باعث بروز مشکل شده است بیابند و سپس، برای تأیید تشخیص خود آزمایش‌هایی را انجام دهند. پزشکان و مکانیک‌ها به فهم سیستم‌ها و زیرسیستم‌های بیوفیزیکی نیاز دارند. مکانیک‌ها یاد می‌گیرند که چگونه اجزای یک سیستم را از یکدیگر جدا کنند و دوباره به یکدیگر وصل کنند. این در حالی است که پزشکان این آزادی عمل را ندارند که اجزای سیستم بیمار را از هم جدا کنند. با این حال، در دانشکده‌های پزشکی با کالبدشکافی، بخش‌های مختلف بدن را مورد بررسی قرار می‌دهند و به دانش‌اندازه‌های در خصوص چگونگی عملکرد اجزای گوناگون بدن دست می‌یابند. مآن‌ها باید عملکرد دستورات اصلی را که مکرر استفاده می‌شوند، بدانند و این را نیز بدانند که چه نوع از دستورات سازگار هستند و چه نوع نیستند (استروم، ۲۰۰۵). وظیفه تحلیلگران خط مشی از بعضی جهات مانند مهندسان کامپیوتر است؛ اما از بعضی جهات فراتر از آن است و شامل در نظرآوری مولفه‌های پیچیده‌ای از جامعه، سیاست و اقتصادی نیز می‌شود. قسمت عمده‌ای از آن‌چه که یک تحلیلگر خط مشی باید بداند، زبان‌محور است. به عبارت دیگر، هنگامی که این فرد قوانینی را مطالعه می‌کند، محتوا به طور کامل نوشتاری است. در عین حال، ضروری است که تحلیلگر خط مشی جنبه‌های کلیدی دنیای اجتماعی و بیوفیزیکی را بداند تا بتواند تغییراتی را پیشنهاد دهد که باعث بهبود گردد. وقتی از تحلیلگر خط مشی خواسته می‌شود که یک قاعده جدید را پیشنهاد دهد، این درخواست مربوط به چیزی است که با زبان بیان می‌شود. از این رو، لازم است تحلیلگر خط مشی با درک منطقی موضوع یا بر چگونگی طراحی بهتر آن تمرکز کند یا بر آنکه چه ترکیب و تناسبی از قوانین گوناگون می‌توانند باعث شکل‌دهی رفتار و پیامد بهتر شوند (همان). یکی از گام‌های مهم برای تحلیل و طراحی خط مشی، فهم نهادهای موجود در جامعه به همراه قواعد بازی است که مشتمل است بر قواعد رسمی داگلاس. نهاد در نگاه مانند قانون اساسی و یا قوانین تصویب شده در مجلس و دولت و همچنین قواعد غیررسمی با تعریف داگلاس (۱۹۹۰) مانند هنجارها و استراتژی‌های مشترک، نهاد را مقررات یا هنجارهایی برای سازماندهی تعاملات می‌داند.هماهنگی نهادها با قوانین بازی (یا مقرراتی) را طراحی و کنش‌های افراد میداند که با آن قواعد بازی کنند. تخطی از قواعد ممکن است منجر به مجازات یا اخراج از بازی شود. مثال‌هایی از نهاد خانواده در یک جامعه وجود دارد که بر اساس قواعد بازی استوار است و اگر هر کدام از بازیگران از قواعد به درستی پیروی نکند، خود آن نهاد یا نهادهای دیگر او را وادار می‌کنند که رفتارش را قاعده‌مند کند یا از بازی خارج شود. نهادها از این جهت مهم هستند که فرصت‌ها یا محدودیت‌هایی را ایجاد می‌کنند که بر رفتار کنشگران اعمال می‌شوند. به عبارت دیگر، گزاره‌های نهادی دربرگیرنده مجموعه وسیعی از محدودیت‌های زبانی مشترک است که در موقعیت‌های گوناگون، کنش‌هایی را که برای کنشگران مجاز می‌داند، تجویز کرده یا توصیه می‌کنند. (استروم و کن، 2005)شناخت این گزاره‌های نهادی به فهم بهتر فرایندها و طراحی خط‌مشی کارآمدتر کمک می‌کند. طرح که ابزار گرامر نهادی نامیده شده، هدف از این مقاله را معرفی کرده‌اند و بررسی نحوه استفاده از این ابزار در زبان فارسی برای تحلیل نظام‌مند قانون به عنوان یک قانون پیشگیری و مقابله با تقلب در تهیه آثار علمی دارد. در این راستا از مطالعه موردی استفاده می‌شود. با استفاده از تحلیل این قانون می‌توان به خوبی وجههای گوناگون ابزار گرامر نهادی و کاربرد آن در تحلیل قوانین را توضیح داد.در ادامه، در بخش دوم، پیشینه تحلیل نهادی و مطالعات انجام شده در این حوزه را مرور خواهیم کرد. سپس، در بخش سوم، به معرفی ابزار گرامر نهادی به عنوان روش پژوهشی این مقاله و کاربرد آن در زبان فارسی خواهیم پرداخت. در بخش چهارم، با کمک این ابزار، قانون پیشگیری و مقابله با تقلب در تهیه آثار علمی را به عنوان یک مطالعه  موردی تحلیل خواهیم کرد. و در بخش پایانی، به نتیجه‌گیری و جمع‌بندی مطالب مقاله خواهیم پرداخت."
    }
,
    {
        "Title":"زندگی و زمانه زنان ایرانی در اینستاگرام: تحلیل ایدئولوژیک عکس‌های زنان در شبکه اجتماعی اینستاگرام",
        "Abstract":"پژوهش حاضر به واکاوی پیام‌های بصری ای می‌پردازد که زنان ایرانی در شبکه اجتماعی اینستاگرام به اشتراک گذاشته‌اند، با این هدف که دریابیم آنها چه سیاستی را در بازنمایی خود در این شبکه دنبال می‌کنند و در آن به هر تصویری جان برجر  نمایش می‌دهند. این واکاوی، بر اساس تحلیل ایدئولوژیک به مثابه گزارشی از این موضوع نگریسته شده که یک زن هویت فردی و اجتماعی خود را چگونه تعریف می‌کند و نشان می‌دهد. در این پژوهش، پس از معرفی کاربران و ارزیابی فضای کلی تصاویرشان، چند نمونه عکس هر کاربر تحلیل شده است. در جمع‌بندی تصاویر کاربران کوشیده‌ایم رابطه تصاویر با گفتمان‌های موجود درباره زنان مشخص شود. بر اساس یافته‌های پژوهش، برخی از تصاویر زنان بر نوعی مقاومت در برابر فشارهای اجتماعی تبدیل شدن به زنی هنجارمند دلالت دارد که آن را می‌توان نشانی از بازاندیشی در هویت تعریف شده زن، و ساخت و بازنمایی هویت بر اساس انتخاب کاربران دانست. تحلیل بیشتر تصاویر نشان می‌دهد که زنان در روایت بصری زندگی خود، با بازنمایی خود بر اساس هنجارهای رایج جامعه، به تقویت ارزش‌های هژمونیک نظام فرهنگی مردسالارانه ای می‌پردازند که در آن بالیده‌اند. آنها دست به کنش‌های روایی بصری می‌زنند که موقعیت زنانگی را آن طور تعریف می‌کند که جامعه مطلوب می‌داند!",
        "Keyword":"زنان، بازنمایی بصری، شبکه اجتماعی، اینستاگرام، تحلیل ایدئولوژی.",
        "Text":"به عنوان اعضای دنیای مجازی، شاهدیم که اینترنت فضایی ساخته شده است که به کاربران فرصت می‌دهد با گریز از محدودیت‌های حوزه عمومی و خصوصی به بازنمایی خود بپردازند. این نمایش به گونه پوتنامیست که یک می‌روویتز و دو از ورود رسانه‌های دیجیتال به اتاق خواب افراد صحبت می‌کنند (سامانی و فراهانی، ۱۹۳۱). افراد، اکنون، به اسامی قابل جستجویی تبدیل شده‌اند که رخدادها و فعالیت‌های زندگی روزمره آنها از دیدها پنهان نمی‌ماند (توسلی و جلالوند، ۱۹۳۱).با عمومی شدن شبکه‌های اجتماعی، به ویژه اقبال نسبت به شبکه‌های عکس محور، عکس به بخشی از زندگی روزمره تبدیل شده است. از راه تصاویر، هویت و سبک زندگی مان را با دیگران به اشتراک می‌گذاریم. اهمیت عکس‌های شبکه‌های اجتماعی در این است که دلبخواهانه و انتخابی از سوی افراد منتشر می‌شوند، و لحظه‌های مهم زندگی روزمره کاربران را از منظر خودشان روایت می‌کنند. همان‌طور که والتر می‌گوید، در اینترنت، افراد بر ارائه نمایشی از خود احاطه دارند و می‌توانند جنبه‌هایی از خود را حفظ، منتشر و خلق کنند که شاید در موقعیت‌های چهره به چهره ارائه آن دشوار باشد؛ پس، خودِ ایده‌آل اینترنت بستر مناسبی برای نمایش، رسانه‌ها و شبکه‌های اجتماعی، به فضایی برای دست‌کاری خودبازنمایی انتخابی هویت یا تبدیل شده است (ویلیامز، ۲۰۱۵ و مارکوز). از دیگر سو، پژوهشگران باور دارند با اینکه افراد گاه در تولید هویت‌های آنلاین، در برابر هنجارهای موجود در جامعه نوعی هویت مقاومتی نشان می‌دهند، اما در بیشتر موارد، به بازتولید هویت‌های آفلاین می‌پردازند و ردپای هنجارها و ارزش‌های اجتماعی آنها در دنیای مجازینیز دیده می‌شود (تییدنبرگ، ۲۰۱۵). جنسیت یکی از عناصر هویتی است که نقش مهمی در ایجاد بافتار پیام‌های اجتماعیِ فضای مجازی بازی می‌کند. به همین دلیل، اکنون، فضای مجازی به یکی از عرصه‌های مطالعه زندگی و شیوه‌های زنان برای بیانِ خود و بازنمایی زندگی شان تبدیل شده است (عینی فر، الف، 193 ). به نظر می‌رسد زنان ضمن تلاش برای حضور در عرصه‌های مختلف اجتماعی، در فضای مجازی نیز فعالانه حضور داشته‌اند، و در شبکه‌های اجتماعی با موج جدیدی از بازنمایی آنان روبرو هستیم. این بار، در مقایسه با وبلاگستان فارسی که زمانی بازنمای زندگی و هویت گروه‌های اجتماعی حاشیه‌ای بود، این تصاویر، و نه صرفاً کلمات، هستند که زندگی روزمره زنان را به نمایش عمومی می‌گذارند. می‌توان گفت این نخستین بار است که زنان را، حتی آنان که دارای سبک زندگی ناهم‌خوان با هنجارها و ارزش‌های سیاسی و عرفی اند، چنین بی‌پرده در عرصه عمومی مشاهده می‌کنیم. اهمیت این موضوع در این است که تنوع سبک زندگی زنان (و بسیاری از مردان) در رسانه‌های جریان اصلی فرصت بازنمایی کمتری داشته است. شاید به همین دلیل است که شبکه‌های اجتماعی در ایران نیز نفوذ بالایی دارند. چنین شبکه‌هایی هم در جهان و هم در ایران، زنان را بیش از مردان جذب کرده‌اند. پس وقت آن رسیده که بپرسیم زنان در خلال تصاویری که در فضای مجازی منتشر می‌کنند، خود را چگونه بازنمایی می‌کنند؟ آیا این تصاویر نشان از بازاندیشی زنان درباره هویت و تجاربشان دارد و مقاومتی است در برابر فشارهای اجتماعی زنانگی، یا تصویرسازی مشابهی است از انتظار جامعه از زن و کلیشه‌های رایجی که در فرهنگ غالب، زن را تعریف می‌کند؟ در این راستا، در این پژوهش به واکاوی پیام‌های بصری می‌پردازیم که زنان در شبکه اجتماعی عکس محور اینستاگرام از خود به اشتراک می‌گذارند با این هدف که دریابیم آن‌ها چطور خود را در این شبکه بازنمایی می‌کنند. این واکاوی، بر اساس تحلیل ایدئولوژیک جان برگر انجام گرفته است."
    }
,
    {
        "Title":"تحلیل احساس نظرات فیلم ها با استفاده از ماشین بردار پیشتیبان دو قلو کمترین مربعات",
        "Abstract":"مسئله مورد مطالعه این مقاله تحلیل احساس نظرات فیلمها میباشد که تفاوت آن با تحقیقات پیشین استفاده از ماشین بردار پشتیبان دو قلو کمترین مربعات به عنوان براي این تحقیق استفاده شده IMDb دسته بند میباشد. از مجموعه داده برگرفته از سایت است که نتایج نشان میدهد که روش این مقاله از تحقیقات پیشین بهتر عمل کرده و می تواند نظرات منفی و مثبت راجع به فیلم ها را به خوبی تشخیص دهد. با این حال مسئله تحلیل احساس نظرات فیلم ها چالش هاي خاص خود را دارد. در پایان پیشنهاد هایی براي تحقیقات آینده مطرح شده است.",
        "Keyword":"تحلیل احساس، نظرات فیلم ها، ماشین بردار پشتیبان دوقلو کمترین مربعات، پردازش زبان طبیعی",
        "Text":"امروزه اطلاعات خیلی زیادي روي اینترنت قرار گرفته است. بخش عمده  اي از این اطلاعات ساختار مشخصی ندارند که به همین خاطر مدیریت و سازماندهی آنها مشکل شده است. متن کاوي شامل مجموعه ابزار هاي هوشمندي است که براي سازماندهی اطلاعات بدون ساختار از آن استفاده میشود. با کاوش کردن متن ها در اینترنت، ممکن است که به اطلاعات ارزشمندي دست پیدا کنیم  یکی از سایت هاي مشهور فیلم، سایت بانک اطلاعات اینترنتی فیلم ها 1 می- باشد که یک منبع غنی از اطلاعات راجع به فیلم هاي سینمایی، سریال ها و همچنین بازیگران و تهیه کنندگان آن ها میباشد. با وجود فراوان بودن نظرات و نقد ها، یکی از جنبه هاي منفی آن زمان بر بودن خواندن این اطلاعات است. تحقیقات زیادي روي خلاصه سازي متنها صورت گرفته است که بخشی از آنها مربوط به خلاصه سازي نظرات و نقد و بررسیها میباشد .روش هاي ارائه شده در تحقیقات پیشین در حوزه خلاصه سازي نظرات فیلم ها، یک نظر را از جنبه احساس بیان شده، به صورت مثبت یا منفی طبقه بندي میکنند چنانچه نظرات مثبت از منفی بیشتر باشد، کاربر احتمالا تصمیم میگیرد که فیلم را تماشا کند. در این مقاله، مسئله تحلیل احساس نظرات و نقد فیلم ها را با رویکرد متفاوت از تحقیقات پیشین، بررسی میکنیم. بر اساس اطلاعات ما، در تحقیقات پیشین   استاندارد به عنوان دسته بند براي مسئله تحلیل احساس نظرات فیلمها SVM از با این حال، ما در این مقاله از یک مدل توسعه یافته , استفاده شده است  LS-TSVM استاندارد به نام ماشین بردار پشتیبان دوقلو کمترین مربعات یا SVM استاندارد SVM به عنوان دسته بندی براي مسئله مقاله استفاده کردیم که نسبت به تعمیم پذیري بهتر و حدود 4 برابر سرعت بیشتري دارد "  
    }
,
    {
        "Title":"بررسی امکان افزایش صحت یک ابزار برچسبدهی به اجزای کلام در فارسی",
        "Abstract":"در این پژوهش به بررسی تأثیر رفع ابهام از برچسب نحوی هم‌نگاره‌های اسمی و صفتی مختوم به عملکرد یک سیستم برچسب‌دهی خودکار به اجزای کلام، پرداخته شده است. سیستم مورد مطالعه در پژوهش حاضر، سیستم هضم است. در این پژوهش، نرم‌افزاری جهت رفع ابهام از برچسب نحوی هم‌نگاره‌های مذکور، تهیه شد که خود مبتنی بر الگوهای حساس به بافت نحوی است؛ این الگوها حاصل بررسی هم‌نگاره‌های مذکور در پیکرة بیجنخان است. بنابراین، هضم با پیکرة بیجنخان آموزش دیده شد. ارزیابی کلی نرم‌افزار تهیه شده جهت رفع ابهام از برچسب نحوی هم‌نگاره‌های در فارسی، نشان می‌دهد اگر تنها الگوهای حساس به بافت نحوی که تأثیر مثبت در ی- اسمی و صفتی مختوم به برچسب‌زنی داشته‌اند را به ابزار برچسب‌دهی اضافه کنیم، صحت کلی برچسب‌زنی در مقایسه با حالتی که از تمام الگوهای حساس به بافت نحوی استفاده شود، 43.1 درصد بالاتر است.",
        "Keyword":"الگوهای حساس به بافت نحوی، سیستم »هضم « ،همنگاره های اسمی و صفتی مختوم به ی ، صحت برچسب زنی",
        "Text":"پردازش متن به عنوان یکی از حوزه‌های مرتبط با زبانشناسی رایانشی، سابقه‌های دیرینه در زبان فارسی دارد و آزمایشگاه‌های مختلفی در دانشگاه‌ها و سازمان‌ها برای پردازش متن شکل گرفته است. انجام بسیاری از عملیات خودکار بر روی زبان مانند ترجمه، خلاصه‌سازی، تصحیح املا و غیره، مستلزم استفاده از مجموعه‌ای از ابزارها جهت پیش‌پردازش و آماده‌سازی متون است. تهیه این ابزارها به دو صورت انجام می‌پذیرد: دسته اول روش‌های وابسته به زبان هستند که بر اساس برخی قواعد ساختاری زبان انجام می‌شوند. روش‌های دیگر مستقل از زبان هستند و بیشتر از روش‌های آماری، پیکره‌های زبانی و روش‌های یادگیری ماشینی استفاده می‌کنند؛ البته در برخی موارد ترکیبی از هر دو روش مورد استفاده قرار می‌گیرد. طراحی و پیاده‌سازی این ابزارها برای زبان‌های مختلف به طرق مختلف و مخصوص زبان مربوطه صورت می‌گیرد. مهمترین ابزارهای پردازش زبان طبیعی چهار عبارتند از: ابزار تشخیص جمله 2: این ابزار با توجه به کاراکترهای جداکننده جملات، توانایی تشخیص جملات را در متن ورودی دارد. ابزار جداساز: ابزاری برای شکستن یک متن بر اساس واحدهای بامعنی مانند کلمه، فاصله، پاراگراف و نمادهای معنادار مانند ۱ است. ابزار شناسایی موجودیت‌های نامدار: ابزاری برای تشخیص اسم‌ها و نوع آن‌ها اعم از اسامی افراد، اماکن و مقادیر عددی است. شبکه واژگانی: مجموعه‌ای از لغات و ارتباط معنایی میان آن‌ها است. ابزار ریشه‌یابی 1: این ابزار برای ریشه‌یابی لغات و تشخیص نوع کلمه ساخته شده از آن ریشه مانند اسم مکان، اسم زمان، صفت فاعلی، مفعولی، به کار می‌رود. ابزار تشخیص میزان شباهت 8: ابزاری برای تشخیص میزان شباهت میان دو عبارت بر اساس پارامترهای مختلف مانند نوع اسم‌های مشابه به کار رفته، استفاده از net-word و غیره است. ابزار تشخیص دهنده گروه‌های نحوی 3: این ابزار برای تشخیص گروه‌های اسمی، فعلی و ... در یک جمله مورد استفاده قرار می‌گیرد. ابزار برچسب‌دهنده نقش نحوی ۴0: این ابزار نقش‌های نحوی کلمات در جملات مانند فاعل، مفعول مستقیم، مفعول غیرمستقیم و ... را مشخص می‌کند. ابزار نشانه‌گذاری در پیکره ۴۴: ابزاری است برای ایجاد یک نمونه از یک آنتولوژی در یک سند ورودی. ابزار تعیین هممرجعها ۴2: ابزاری برای تعیین مرجع اسمی یک اسم یا یک ضمیر در جملات است و ابزار برچسب‌گذاری اجزای واژگانی کلام ۴: ابزاری برای مشخص کردن نوع کلمات از قبیل اسم، صفت، قید، فعل و ... است.  همان‌گونه که ذکر شد، در زبان‌شناسی پیکرهای، برچسب‌گذاری اجزای کلام، عمل انتساب برچسب به کلمات تشکیل‌دهنده یک متن یا یک پیکره است. این برچسب‌گذاری براساس مقوله آن کلمه در متن (مانند و غیره) صورت می‌پذیرد. برای این منظور، مجموعه برچسب‌ها، صفت، قید، فعل، اسم و مانند موارد زیر انتخاب می‌شود و به هر واژه در متن یک برچسب اختصاص داده خواهد شد. همچنین، در فارسی، همنگاره‌های ۴ بسیاری به دلیل پیچیدگی‌های موجود در ساخت واژه‌های فارسی به وجود می‌آیند (بیجن خان و مرادزاده، ۴.8؛ نقل از محسنی، ۴.81). همنگاره‌ها کلماتی هستند که صورت نوشتاری یکسان، اما منشاء، معنی یا تلفظ متفاوت دارند (فرهنگ لغت مریم وبستر، ۴). در زبان‌هایی که ساخت واژه‌های پیچیده دارند، مانند زبان فارسی، همنگاره‌های بسیاری ساخته می‌شوند. گویشوران فارسی به دلیل مجهز بودن به اطلاعات زبانی از قبیل اطلاعات مربوط به ساخت واجی فارسی و ساخت نحوی فارسی، قادر به رفع ابهام از همنگاره‌ها در بافت نحوی هستند. اما سامانه‌های پردازش متون فارسی به دلیل عدم دسترسی کامل به چنین اطلاعات زبانی، با مشکلاتی در پردازش همنگاره‌ها مواجه می‌شوند. یکی از این مشکلات، اختصاص برچسب درست اجزای کلام به همنگاره‌ها در متون فارسی است. بررسی کلی همنگاره‌ها در پیکره‌های متنی موجود فارسی نشان می‌دهد که تعداد همنگاره‌ها در پیکره‌ها قابل توجه است. اکثر این همنگاره‌ها، در اثر یکسان بودن نمود نوشتاری تکواژ یای نکره، یای اسم‌ساز (اسم مکان، اسمی که دال بر شغل یا محافظت و دارندگی است، اسم معنی یا اشیا، تصغیر و تحبیب، اسم مصدر یا حاصل مصدر)، شناسه دوم شخص مفرد و یای صفت‌ساز (صفت فاعلی و مفعولی، صفتی که دال بر نسبت است) و یای متصل به گروه اسمی به وجود آمده‌اند (علایی، ۴.35). سؤال مطرح در پژوهش حاضر این است که رفع ابهام از برچسب نحوی که فراوانی بالایی در پیکره‌های متنی فارسی دارند، چه تأثیری بر کارایی یک سیستم برچسب‌زنی خودکار (مطالعه موردی: سیستم برچسب‌دهی خودکار) دارد؟"  
    }
,    
    {
        "Title":"پیشبینی جایگاه علم، فناوری، و نوآوری مؤسسه های آموزش عالی جهان در نظام رتبه بندی جهانی با استفاده از شبکه های عصبی مصنوعی",
        "Abstract":"امروزه، ارزیابی کیفیت عملکرد دانشگاه‌ها و موسسات آموزش عالی در جهان به یکی از دغدغه‌های جدی تبدیل شده است. به همین منظور، نظام‌های رتبه‌بندی مختلفی با شاخص‌های متفاوتی ارائه شده‌اند که دانشگاه‌ها و موسسات آموزش عالی را رتبه‌بندی می‌نمایند. سامانه جایگاه علم، فناوری و نوآوری ایران در جهان (نما) که توسط پژوهشگاه علوم و فناوری اطلاعات ایران (ایرانداک) پیاده‌سازی شده است، گزارشی از دانشگاه‌ها و موسسات آموزش عالی داخل کشور را براساس شاخص‌های کلیدی جهانی ارائه می‌دهد. از طرفی، پیش‌بینی آینده بر اساس داده‌های گذشته و حال، فرآیندی بسیار مهم در برنامه‌ریزی و تصمیم‌گیری است. مراکزی که بتوانند بهترین راه و عملی‌ترین شیوه جهت رسیدن به اهداف را با حداقل خطا پیش‌بینی نمایند، می‌توانند در آینده موفق‌تر باشند. لذا، پیش‌بینی جایگاه دانشگاه‌ها و موسسات آموزش عالی ضروری به نظر می‌رسد.  موسسات آموزش عالی برای آنکه بتوانند برنامه‌های درستی در آینده داشته باشند که جایگاه خود در نظام‌های رتبه‌بندی را بهبود بخشند، به ابزاری نیاز دارند که بتواند جایگاه آن‌ها را در این نظام‌ها پیش‌بینی کند. در این پژوهش، از روش شبکه‌های عصبی مصنوعی جهت پیش‌بینی جایگاه موسسات و دانشگاه‌ها بر اساس نظام رتبه‌بندی تایمز استفاده شده است. نتایج پژوهش نشان می‌دهد که شبکه عصبی مصنوعی طراحی شده در این پژوهش، این قابلیت را دارد که شاخص‌های نظام رتبه‌بندی تایمز، نمره کلی دانشگاه‌ها و رتبه آن‌ها را با دقت قابل قبولی پیش‌بینی کند.",
        "Keyword":"نظام رتبه بندی تایمز، داده های سری زمانی، پیشبینی، سامانه جایگاه علم، فناوری، و نوآوری ایران در جهان) نما(",
        "Text":"امروزه، یکی از اثربخش‌ترین ساز و کارهای جامعه برای رسیدن به توسعه پایدار، آموزش است و اهمیت آن بیش از گذشته احساس می‌شود. لذا، انتخاب یک دانشگاه یا موسسه آموزش عالی از بین تعداد بیشماری دانشگاه در جهان، یکی از دغدغه‌های دانشجویان و خانواده‌های آن‌هاست. زیرا یک انتخاب اشتباه می‌تواند تبعات سوءی در آینده افراد داشته باشد. لذا، از دید صاحب نظران حوزه آموزش، به ویژه آموزش عالی در سطح دانشگاه‌ها و موسسه‌ها، همواره رتبه‌بندی دانشگاه‌ها و موسسه‌ها براساس کیفیت عملکرد، یکی از مسایل اساسی است. از طرفی دیگر، از دید صاحبان دانشگاه‌ها و موسسه‌های آموزش عالی، جهت رقابت برای جذب دانشجویان برتر، تجاری‌سازی، تأمین و جذب بودجه‌های پژوهشی، توجه به نظام‌های رتبه‌بندی، به ویژه در سطح جهانی، مهم و حیاتی است. نهادها و سازمان‌های مستقل و تخصصی در زمینه رتبه‌بندی و تضمین کیفیت در آموزش عالی جهان، مشغول به فعالیت هستند، مانند تایمز در انگلستان، QS، US News در آمریکا، شانگهای در چین و بسیاری از موسسات دیگر که با توجه به شاخص‌های مخصوص به خود، سالیانه گزارش‌هایی از رتبه‌بندی دانشگاه‌ها منتشر می‌کنند. یکی از معروف‌ترین نظام‌ها، نظام رتبه‌بندی تایمز است. در این پژوهش، هدف، پیش‌بینی رتبه و نمره دانشگاه‌های جهان براساس نظام رتبه‌بندی تایمز با استفاده از شبکه‌های عصبی است."
    }
,
    {
        "Title": "کاربست قوانین انجمنی و خوشه‌بندی در کنترل کیفیت داده‌های پژوهشی مورد مطالعه: پایگاه اطلاعات علمی ایران (گنچ)",
        "Abstract": "پایگاه‌های اطلاعات علمی و موتورهای جستجو از ابزارهای اصلی کار پژوهشگران است. برای بازیابی دقیق و صحیح اطلاعات از این پایگاه‌ها نیاز است که اطلاعات با کیفیت مناسب و با کمترین خطا و هزینه ذخیره شود. کنترل دستی اطلاعات زمان‌بر و پرهزینه است. در این مقاله، روش‌های داده‌کاوی برای کنترل کیفیت پایگاه اطلاعات پژوهشی معرفی می‌شود. برای این منظور، ابتدا باید اطلاعاتی از خطاهای مرسوم را در کنار سایر اطلاعات هر رکورد جمع‌آوری کرد. سپس، با استفاده از روش‌های داده‌کاوی الگوهای پنهان و روابط بین خطاها را کشف کرد و بر این اساس، راه‌های بهبود کیفیت داده را ارائه داد. در این مقاله پایگاه اطلاعات علمی ایران (گنج)، به عنوان مطالعة موردی در نظر گرفته شد. 59 کد خطا توسط خبرگان تعریف شد. سپس، اطلاعات فرادادة هر رکورد مثل نام دانشگاه، نام رشته، گرایش و حوزة تخصصی مدرک به همراه کدهای خطای آن در یک مجموعة داده ذخیره شد. این مجموعة داده شامل 41021 رکورد در حوزة‌‌‌‌‌‌‍‍‍‍‍‍‍‍‍‍‍‍‍ با استفاده از روشهای آماری و و قوانین انجمنی رابطة بین خطا و الگوی تکرار آن ها در هر حوزة بررسی شد. نتایج نشان داد که به طور میانگین با در نظر گرفتن 25 درصد از خطا ها در هر حوزة، می توان تا 80 درصد از خطا های همة رکوردهای یک حوزة را کاهش داد. این خطا ها شامل خطا های پرتکرار در هر حوزة و همچنین خطا هایی است که با آن‌ها رابطة قوی دارند. با استفاده از روش خوشه‌بندی means-K رکوردها خوشه‌بندی شدند. نتایج نشان داد که اگرچه شباهت‌هایی بین رکوردها از حوزة‌های مختلف وجود دارد، اما رابطة معناداری بین حوزة رکوردها و الگوی تکرار خطا‌ها وجود ندارد.",
        "Keyword": "کیفیت داده، کیفیت اطلاعات پژوهشی، کنترل کیفیت، داده کاوی",
        "Text": "عملکرد هر سازمان، داده‌های موجود در آن سازمان است و یکی از مهمترین گام‌ها برای رسیدن به نتایج مطلوب، بهبود کیفیت داده است. با به وجود آمدن داده‌های عظیم اطلاعاتی، تغییرات بسیاری در مدیریت و تحلیل داده‌ها ایجاد شده است. امروزه، تحلیل و بررسی کمیت داده‌ها، تشخیص داده‌های غیراستاندارد، تشخیص خطاها و استخراج دانش از مجموعه داده‌ها با استفاده از روش‌های قدیمی و دستی، امکان‌پذیر نیست. استفاده از ماشین و روش‌های هوشمند در بررسی کیفیت داده، علاوه بر اینکه از نظر زمان و هزینه به‌صرفه‌تر است، نسبت به روش‌های دستی، قابل اطمینان‌تر و پایدارتر است. در روش‌های داده‌کاوی با بکارگیری مدل‌های آماری، الگوهای ریاضی و روش‌های یادگیرنده، الگوها و روابط معتبر بین اجزای مختلف داده استخراج می‌شود. اطلاعات پژوهشی به مجموعه فراداده‌هایی گفته می‌شود که به فعالیت پژوهشی مربوط است. اطلاعات مربوط به اشخاص، مقالات، داده‌های پروژه‌ها و اختراعات، اطلاعات پژوهشی محسوب می‌شوند. نظام‌های اطلاعاتی پژوهشی وظیفه حمایت از فرایندهای حوزه پژوهش و ایجاد پایگاه داده برای جمع‌آوری، مدیریت اطلاعات و فراهم کردن اطلاعات در زمینه فعالیت‌های پژوهشی و نتایج تحقیقاتی را دارند. از جمله نظام‌های اطلاعاتی پژوهشی، پایگاه‌های اطلاعات علمی و موتورهای جستجو هستند. پایگاه‌های اطلاعاتی علمی، روزانه توسط میلیون‌ها محقق، 3 و آرکایو، 2 پابمد و 1 وب‌آوساینس مورد استفاده قرار می‌گیرند و بحث کیفیت داده در آن‌ها از موضوعات روزمره است. نشان دادند که کیفیت داده نقش مهمی در رضایت کاربران از نظام‌های اطلاعات پژوهشی دارد. بررسی مقالات منتشرشده در زمینه داده‌های پژوهشی نشان می‌دهد که اگرچه در حوزه‌ی اندازه‌گیری کیفیت داده در سامانه‌های اطلاعاتی پژوهشی مطالعاتی صورت گرفته، اما در مورد چگونگی تحلیل داده‌های حاصل از فرایند ارزیابی کیفیت این سامانه‌ها کار چندانی انجام نشده است. در این پژوهش، روش‌های تشخیص خطاهای معتبر و تعیین‌کننده در یک پایگاه پژوهشی با کمک روش‌های قدرتمند حوزه تحلیل داده مورد بررسی قرار می‌گیرد. پایگاه اطلاعاتی «گنج» یکی از مهم‌ترین پایگاه‌های اطلاعاتی اسناد علمی ایران است. این پایگاه دستاورد کاربرد فناوری اطلاعات برای مدیریت اطلاعات علم و فناوری در «پژوهشگاه علوم و فناوری اطلاعات ایران (ایرانداک)» است. «گنج» با صدها هزار رکورد که شامل اطلاعات پایان‌نامه‌ها و رساله‌ها و پیشنهادهای آن‌هاست، بزرگترین پایگاه اطلاعات علمی و فنی کشور است. ایـن پایـگاه هم‌اکنون مرجـع بسیاری از پژوهشگران ایران و جهان است و روزانـه بیش از ده‌ها هزار جست‌وجو در آن انجـام می‌شود. پایـگاه اطلاعات «گنـج» شـامل نسـخه «پـیدیاف» و ورد پایان‌نامه‌ها، رساله‌ها (پارسها) و اطلاعـات کتابشـناختی مربوط به هر فایل است. اطلاعات وارد شده در سـامانه «گنج» توسط نیروی انسانی بررسـی می‌شود. در صورتی که اطلاعات کتابشناختی ثبت شده (فـراداده) و فایلهای بارگذاری شده (داده) کیفیـت مطلوب داشـته باشند، مدرک بـه کاربر بازگردانـده می‌شود تـا ناهمخوانی‌های شناسایی شده را برطرف نموده و دوباره ارزیابی شـود. ایـن فراینـد، زمان‌بر و پرهزینـه است. برطـرف کـردن مشـکالت کیفـی یـک سـامانه در دو مرحلـه انجـام می‌شـود: مرحلة تشخیص خطا، که در آن خطاهای مختلف توسـط خبرگان تشخیص داده شده و اعتبار آن‌ها بررسی می‌شود و مرحلة رفع خط هـا، کـه بـر اسـاس خطـاهـای تشخیص داده‌شـده، پایگاه داده پاکسازی می‌شـود. شناسایی مشکلات کیفی و دسته‌بندی آن‌ها برای برطرف کردن مشکلات کیفی یک سامانه در دو مرحله انجام می‌شود. اساساً، شاخص‌هایی مانند میزان وقوع از جنبه‌های گوناگون می‌توانند به بهبود کیفیت داده‌ها کمک کنند. بر این اساس، می‌توان لیستی از خطاهای مرسوم در پایگاه داده را تهیه کرد و با بررسی و تفسیر آن‌ها، راهکارهایی برای بهبود کیفیت داده‌ها ارائه داد. با کشف الگوی تکرار هر خطا، بهترین و در ارتباط با خطاهای دیگر، می‌توان خطاهای بارز و تعیین‌کننده را از مجموعه خطاها استخراج کرد و با صرف زمان و هزینه کمتر، مشکلات کیفی پایگاه داده را برطرف کرد. در پایگاه‌های عظیم اطلاعاتی، خطاهای ایجاد شده نیز کلان‌داده محسوب می‌شود و برای تحلیل و کشف الگوهای پنهان آن‌ها، نیاز است از روش‌های داده‌کاوی استفاده کرد. در این پژوهش، برای استفاده از روش‌های داده‌کاوی، ابتدا نمونه‌های مورد نظر (در اینجا فایل‌های خطادار)، به همراه سایر ویژگی‌ها و مشخصات آن‌ها، جمع‌آوری شد. برای هر خطا، یک کد (کد رد) در نظر گرفته شد و یک مجموعه داده شامل اطلاعات فراداده هر فایل و کد خطای آن ایجاد شد. با استفاده از روش‌های قوانین انجمنی، همبستگی بین خطاها و الگوی تکرار خطاها تشخیص داده شد. بر اساس الگوهای کشف‌شده، یک لیست از خطاهای بارز و تعیین‌کننده استخراج شد. با دسترسی به این لیست، بخش کنترل کیفیت در زمان کمتری می‌تواند مشکلات کیفی را بررسی و رفع کند. همچنین با در نظر گرفتن خطا و اطلاعات فراداده هر فایل به عنوان ویژگی‌های آن فایل، با استفاده از روش means-K، نقش الگوی تکرار خطاها در تمایز فایل‌ها بررسی شد. در بخش بعد به پیشینه پژوهش‌های این حوزه اشاره خواهیم کرد. سپس، روش‌های داده‌کاوی استفاده‌شده معرفی و پیاده‌سازی می‌شوند و نتایج بررسی می‌شود. پایگاه‌های اطلاعاتی پژوهشی یکی از مهمترین پایگاه‌های اطلاعاتی هستند که نقش به‌سزایی در امر پژوهش دارند. روزانه هزاران سند تحقیقاتی تولید شده و در یکی از پایگاه‌های اطلاعاتی شناخته‌شده ذخیره می‌شود. کیفیت داده در این پایگاه‌های اطلاعاتی نقش مهمی در بازیابی صحیح و قابل اعتماد اطلاعات از پایگاه‌ها را دارد. برخی از پایگاه‌های اطلاعاتی عمومی‌تر هستند؛ به این معنا که اطلاعات پژوهشی در هر حوزه و با هر موضوع و قالبی در آنها ذخیره می‌شود. در این پایگاه‌ها که الگوی نوشتاری خاصی تعریف نمی‌شود، احتمال خطا بیشتر است. بررسی این خطاها به‌صورت دستی بسیار زمان‌بر و پرهزینه است. در این تحقیق، روش‌های قوانین انجمنی و خوشه‌بندی برای تحلیل و بررسی مجموعه مشکلات کیفی داده‌های پژوهشی بررسی شد. برای این منظور، در یک مطالعه موردی از پایگاه اطلاعاتی \"گنج\"، یک مجموعه داده شامل اطلاعات فراداده فایل (ویژگی‌های ذاتی) و مشکلات کیفی و خطاهای مرسوم تهیه شد. سپس با استفاده از محاسبه فراوانی خطاها و قوانین انجمنی، یک مجموعه بهینه از خطاهای بارز و تعیین‌کننده ایجاد شد. نتایج نشان داد که با در نظر گرفتن 25 درصد از خطاها می‌توان تا 80 درصد از کل خطاهای فایل‌ها را حذف کرد. به این ترتیب، واحد کنترل کیفیت با در نظر گرفتن فهرست بهینه خطاها با صرف انرژی و وقت کمتری می‌تواند مشکلات کیفی را مرتفع سازد. برای کشف رابطه و وابستگی بین الگوی تکرار خطاها و ویژگی‌های ذاتی فایل (حوزه، نام دانشگاه، نام نویسنده و ...) از روش خوشه‌بندی استفاده شد. در روش خوشه‌بندی، ویژگی‌های بارز در هر خوشه که نقش اساسی در تمایز خوشه‌ها دارند، مشخص می‌شود. نتایج مطالعه بر داده‌های آزمایشی نشان داد که ویژگی‌های ذاتی و به خصوص حوزه هر فایل، منجر به تمایز/شباهت فایل‌ها و قرار گرفتن آن‌ها در خوشه‌های متفاوت شده است. الگوی تکرار خطاها در هر خوشه نیز بررسی شد. این الگو در خوشه‌ها شبیه هم بود و وابستگی بین خطاها و حوزه فایل‌ها و سایر ویژگی‌ها دیده نشد. در نتیجه، در مورد این داده‌ی آزمایشی، قوانین رفع خطاها و بهبود کیفیت داده می‌تواند مستقل از ویژگی‌های ذاتی فایل‌ها ارائه شود."
    }
,
    {
        "Title": "کشف الگوهای کلیک کاربران برای استفاده در پرس‌و‌جو در پایگاه‌های اطلاعاتی",
        "Abstract": "هدف: هدف پژوهش حاضر، استفاده از بازخورد رفتاری فرد در بازیابی اطلاعات بود. به این منظور، کاربران با محدوده مطالعاتی مشخص مورد بررسی قرار گرفته و برخی از جستجوهای آن‌ها به عنوان نمونه رفتار بررسی شد. روش شناسی: پژوهش حاضر از نوع کاربردی است که با استفاده از روش مشاهده اجرا شده است. این مطالعه با همکاری 92 نفر از دانشجویان تحصیلات تکمیلی با پیشینه تخصص در جستجوی اطلاعات انجام شد. از تعداد 92 شرکت‌کننده، 87 نفر زن و 5 نفر مرد از گروه سنی 03-97 بودند. تمام فرایند جستجوی انجام شده از سوی هر یک از آزمودنی‌ها به وسیله نرم‌افزار تصویربرداری از صفحه نمایش ذخیره شد. آنچه که در این پژوهش به کار رفته، مطالعه موردی است. جامعه مورد مطالعه، کاربران بخش جستجوی پژوهشگاه علوم و فناوری اطلاعات بودند. در این مطالعه، تلاش شد روند بازیابی اطلاعات توسط افراد مورد بررسی قرار گیرد. یافته‌ها: الگوی جستجوهای انجام شده، در بیشتر موارد به صورت کلی به جزئیات و اختصاصی است. شرکت‌کنندگان، جستجوی خود را با اطلاعات کلی مانند معرفی و بررسی حقایق آغاز کردند و سپس هر یک بر روی جنبه‌های خاصی تمرکز کردند. در بعضی موارد، کاربران در حین جستجو، ایده‌های جدیدی بدست آوردند. با توجه به نتایج به دست آمده، پیشینه کلی، دانش موضوعی، محدوده زمان و ابزارهای در اختیار، پاسخ مورد نظر را تحت تأثیر قرار می‌دهد. نتیجه‌گیری: با توجه به تجزیه و تحلیل یافته‌ها، می‌توان نتیجه گرفت که به منظور افزایش سطح مهارت اطلاع‌یابی کاربران فعلی و آینده، باید دوره آموزشی تخصصی بازیابی اطلاعات برای همه طبقات کاربران برگزار گردد. در راستای افزایش سطح دسترسی کاربران، پیشنهاد می‌گردد تمهیداتی جهت تهیه، افزایش، روزآمدسازی و غنای منابع اطلاعات الکترونیکی و آموزش استفاده از این منابع برای تمام کاربران با مرتبه‌های علمی مختلف، اندیشیده شود.",
        "Keyword": "بازیابی اطلاعات، پایگاه اطلاعاتی، جستجوی اطلاعات.",
        "Text": "هدف: هدف پژوهش حاضر، استفاده از بازخورد رفتاری فرد در بازیابی اطلاعات بود. به این منظور، کاربران با محدوده مطالعاتی مشخص مورد بررسی قرار گرفته و برخی از جستجوهای آن‌ها به عنوان نمونه رفتار بررسی شد. روش شناسی: پژوهش حاضر از نوع کاربردی است که با استفاده از روش مشاهده اجرا شده است. این مطالعه با همکاری 92 نفر از دانشجویان تحصیلات تکمیلی با پیشینه تخصص در جستجوی اطلاعات انجام شد. از تعداد 92 شرکت‌کننده، 87 نفر زن و 5 نفر مرد از گروه سنی 03-97 بودند. تمام فرایند جستجوی انجام شده از سوی هر یک از آزمودنی‌ها به وسیله نرم‌افزار تصویربرداری از صفحه نمایش ذخیره شد. آنچه که در این پژوهش به کار رفته، مطالعه موردی است. جامعه مورد مطالعه، کاربران بخش جستجوی پژوهشگاه علوم و فناوری اطلاعات بودند. در این مطالعه، تلاش شد روند بازیابی اطلاعات توسط افراد مورد بررسی قرار گیرد. یافته‌ها: الگوی جستجوهای انجام شده، در بیشتر موارد به صورت کلی به جزئیات و اختصاصی است. شرکت‌کنندگان، جستجوی خود را با اطلاعات کلی مانند معرفی و بررسی حقایق آغاز کردند و سپس هر یک بر روی جنبه‌های خاصی تمرکز کردند. در بعضی موارد، کاربران در حین جستجو، ایده‌های جدیدی بدست آوردند. با توجه به نتایج به دست آمده، پیشینه کلی، دانش موضوعی، محدوده زمان و ابزارهای در اختیار، پاسخ مورد نظر را تحت تأثیر قرار می‌دهد. نتیجه‌گیری: با توجه به تجزیه و تحلیل یافته‌ها، می‌توان نتیجه گرفت که به منظور افزایش سطح مهارت اطلاع‌یابی کاربران فعلی و آینده، باید دوره آموزشی تخصصی بازیابی اطلاعات برای همه طبقات کاربران برگزار گردد. در راستای افزایش سطح دسترسی کاربران، پیشنهاد می‌گردد تمهیداتی جهت تهیه، افزایش، روزآمدسازی و غنای منابع اطلاعات الکترونیکی و آموزش استفاده از این منابع برای تمام کاربران با مرتبه‌های علمی مختلف، اندیشیده شود. سرعت سرسام‌آور تولید اطلاعات از یک سو و ضرورت ساماندهی این حجم رو به افزون از سوی دیگر، بشر را با چالش‌های جدیدی روبرو ساخته است. پیشرفت‌های حاصل در فناوری‌های اطلاعاتی و ارتباطی با همه مزایایی که داشته‌اند، برخی تنگناهای جدیدی برای جامعه کاربران به وجود آورده‌اند. هرچه حجم اطلاعات بیشتر و مجراهای دسترسی به آن‌ها متنوع‌تر می‌شود، امکان بازیابی کارآمد و به موقع اطلاعات دشوارتر شده و اطمینان از صحت و اعتبار آن‌ها نیز کمتر می‌شود. انسان‌ها ممکن است روزانه با سؤالات و پدیده‌های مبهم زیادی روبرو شوند که برای کشف آن‌ها و دستیابی به پاسخ برای این سوالات، به اطلاعات نیاز دارند. در واقع برای به دست آوردن اطلاعات، نیاز به اطلاع‌یابی وجود دارد. اطلاع‌یابی نیز فرایندی است که طی آن فرد از سمت مجهولات و نادانسته‌ها به سمت دانش و آگاهی حرکت می‌کند. اما در عصر حاضر، با حجم عظیم اطلاعات و در واقع با پدیده انفجار اطلاعات مواجه هستیم. بنابراین، دانستن این نکته حائز اهمیت است که افرادی که از این اطلاعات عظیم بهره خواهند گرفت، در توانایی پرداختن به اطلاعات دچار محدودیت هستند و در واقع، آن‌ها نیاز به اطلاعات زیاد ندارند، بلکه اطلاعات مناسب و دقیق‌تر می‌خواهند. به عبارت دیگر، تنها دسترسی به اطلاعات مالک نیست، بلکه در این عصر، دسترسی به اطلاعات متناسب با نیاز اطلاعاتی مطرح می‌باشد. مسئله مهم در سیستم‌های جستجو، ذخیره و بازیابی اطلاعات کاربران است. بعضی از سیستم‌ها این اطلاعات را در پروفایل شخصی کاربران ذخیره می‌کنند (Croft & Liu، 2004). برخی دیگر از سیستم‌ها نیز یک نگاه کلی به میزان استفاده از اطلاعات ارائه می‌دهند (Blei، Griffiths & Jordan، 2010). در هر بار استفاده از یک موتور جستجو، کاربر با انتخاب نتایج، در واقع بازخوردی به سیستم ارائه می‌دهد. با توجه به این بازخورد، موتورهای جستجوی هوشمند می‌توانند از این بازخورد ضمنی در آموزش سیستم استفاده کنند. با افزایش تعداد کاربران و موضوعات جستجو، بهبود بازیابی اطلاعات برای کمک به جستجوی پیوسته ضروری است (Castells & Wang & Bellogin، 2011). بهبود بازیابی اطلاعات با روش‌های مختلفی انجام می‌گیرد، به عنوان مثال از اطلاعاتی که کاربر در مورد خودش ارائه می‌دهد و یا عملکرد کاربران در انتخاب اطلاعات مورد استفاده قرار می‌گیرد. برخی از سیستم‌ها بر اساس مشابهت کلیدواژه و متن و برخی دیگر بر اساس تشابه کاربران به یکدیگر، اطلاعات پیشنهادی را ارائه می‌دهند (Cantador & Castells & Bellogin، 2011). اطلاعات بازخورد از تاریخچه جستجوی کاربر، آدرس IP، محل جغرافیایی، زمان دسترسی و زبان جستجو به دست می‌آید. Sinha و همکاران (۲۰۱۳) با استفاده از کلیک کاربران و وزن‌دهی به آن‌ها، یک طبقه‌بندی از کلمات استفاده‌شده را ارائه کردند. در زمینه بازیابی اطلاعات، یک سیستم یکپارچه که بتواند با تکنیک‌های مختلف کار کند و نیز بتواند درخواست‌های مختلف را هوشمندانه تشخیص دهد، الزامی است (Shani، 2011). برنامه‌های متداول در بازیابی اطلاعات، شامل جستجوی محتوا، طبقه‌بندی متن، مدیریت محتوا و پرسش و پاسخ می‌باشد. در اغلب این موارد، رویکردهای آماری و یا یادگیری ماشین به کار می‌روند. محققان همچنین از تکنیک تنظیم مجدد پرسش بهره می‌برند. برای درک بهتر نیاز کاربر، الورنکو و کرافت (2001) از بازخورد ربط به صورت بازخورد رابط کاربر استفاده کردند. بنابراین، در جهت مطالعه رفتار کاربران، بررسی بازخورد در این زمینه بسیار موثر خواهد بود. بازخورد ربط به موتور جستجو کمک می‌کند تا با شناخت از مجموعه داده خود، نتایج بهتری را ارائه کند. از آنجا که هدف بازیابی اطلاعات، تأمین راه‌هایی برای پیدا کردن اسناد مربوط به نیاز اطلاعاتی کاربران است و به دلیل طبیعت بسیار مبهم فرآیند بازیابی که یک کاربر به دلیل عدم آشنایی با مخزن اطلاعات و یا نحوه جستجو فقط نیاز اطلاعاتی خود را در قالب کلیدواژه جستجو بیان می‌کند، به نظر می‌رسد کشف الگوی کلیک کاربران برای استفاده در پرس و جو می‌تواند ویژگی‌های کاربرمحوری نظام‌های اطلاعاتی و فرایند بازیابی اطلاعات را افزایش دهد. هدف پژوهش حاضر بهبود نتایج جستجوی اطلاعات بازیابی شده از طریق مشاهده تعاملات پیشین کاربر و ترکیب اطلاعات اولیه کاربر به منظور بهبود نتایج بازیابی اطلاعات در پایگاه داده‌های بزرگ برای تمامی کاربران است. پرسش، نشان دهنده نیازهای اطلاعاتی یک کاربر است. پس از ارسال پرسش، لیستی از نتایج را دریافت خواهد کرد. ما فرض می‌کنیم کاربر به طور پیوسته این لیست نتایج را از بالا به پایین بررسی می‌کند. عملکرد کاربر، وضعیت ذهنی او را نشان می‌دهد. کاربر بر اساس ذهنیت خود مدارک را بررسی می‌کند و یا از آن می‌گذرد. کاربر با بررسی مدارک در واقع حالت فکری خود را نشان می‌دهد. در واقع کاربر اطلاعات مفیدی از بررسی اولیه نتایج به دست می‌آورد. با توجه به عوامل خارجی، استراتژی‌های به کار رفته در طراحی و سازماندهی مجموعه، عوامل شخصی و زمان، جستجوی اطلاعات انجام می‌شود. دو عامل سرعت و کیفیت، یک شتاب مصنوعی در بازیابی اطلاعات ایجاد کرده است. از آنجا که هدف بازیابی اطلاعات تأمین راه‌هایی برای پیدا کردن اسناد مربوط به نیاز اطلاعاتی کاربران است و به دلیل طبیعت بسیار مبهم فرآیند بازیابی که یک کاربر به دلیل عدم آشنایی با مخزن اطلاعات و یا نحوه جستجو فقط نیاز اطلاعاتی خود را در قالب کلیدواژه جستجو بیان می‌کند، به نظر می‌رسد یافته‌های این پژوهش می‌تواند ویژگی‌های کاربرمحوری نظام‌های اطلاعاتی و فرآیند بازیابی اطلاعات را افزایش دهد. رفتار اطلاع یابی در پژوهش آل-مومن و موریس (۲۰۱۳) از طریق کتاب و نشریات، در پژوهش جوشی و نیکوس (۲۰۱۲) و بورسوا و سمیکو (۲۰۱۲) از طریق منابع رسمی چاپی بود. قابل به ذکر است که پژوهش‌های مذکور رفتارهای اطلاع یابی در جوامع آماری مربوطه را بررسی نموده و به خوشه‌بندی و پیش‌بینی رفتارهای کاربران آتی نپرداخته‌اند و به نظر می‌رسد این مورد علت اصلی مغایرت پژوهش حاضر با پژوهش‌های قبلی است. از سوی دیگر، یافته‌های پژوهش حاضر با مطالعه حیاتی، مظفری و منوچهری (۲۰۱۳) و بدر (۲۰۱۷) مطابقت دارد، چرا که آنها به پیش‌بینی نیازهای اطلاعاتی و رفتارهای اطلاع یابی کاربران با هدف کسب رضایت آنان پرداخته و از این نظر با این پژوهش هم‌راستا می‌باشند. ولی در نتایج به دست آمده، تفاوت‌هایی مشاهده می‌شود که به نظر می‌رسد به دلیل تفاوت در جامعه آماری است. با توجه به تجزیه و تحلیل یافته‌ها و نتایج به دست آمده، پیشنهاد می‌شود رفتار اطلاعاتی جهت شناخت دقیق‌تر مهارت‌ها، موانع، اهداف و انگیزه اطلاع یابی و تعیین و پیش‌بینی منابع و خدمات اطلاعاتی و راه‌های دسترسی به اطلاعات انجام شود و نتایج به دست آمده با نتایج پژوهش حاضر مقایسه گردد. با توجه به نتایج به دست آمده، به نظر می‌رسد جهت افزایش سطح مهارت اطلاع یابی کاربران فعلی و آینده، دوره‌های آموزشی تخصصی بازیابی اطلاعات برای همه طبقات کاربران برگزار گردد. در راستای افزایش سطح دسترسی کاربران، پیشنهاد می‌گردد تمهیداتی جهت تهیه، افزایش، روزآمدسازی و غنای منابع اطلاعاتی الکترونیکی و آموزش استفاده از این منابع برای تمام کاربران با مرتبه‌های علمی مختلف اندیشیده شود."
    }

,
    { 
        "Title": "ترسیم و تحلیل ساختار شبکة مفاهیم حوزة امنیت اطلاعات",
        "Abstract":"امروزه با گسترش خدمات وب، معنایی نیاز موتورهای جست‌وجو به شبکه‌های مفهومی و هستی‌نگاری‌های دامنه جهت استنتاج و استدلال منطقی از پرسش‌های کاربران و همچنین، بازیابی بهینه (دقیق و مرتبط) رو به فزونی است. پژوهش حاضر از نوع کاربردی است و با هدف تحلیل ساختار شبکه مفاهیم حوزه امنیت اطلاعات، و ساختار دامنه آن از طریق پرسش‌های ترکیبی مرخدادی واژگان و تحلیل شبکه‌های اجتماعی کشف شد. جامعه آماری این پژوهش متشکل از ۱۰۲۲۷ مدرک علمی در حوزه امنیت اطلاعات اعم از کتاب‌ها، مقالات مجلات و مقالات همایش‌ها و وبگاه‌های Scopus در سطح بین‌الملل و برگرفته از پایگاه استنادی است. برای پیش‌پردازش کلیدواژه‌ها و ابربرچسب‌ها، نرم‌افزار Excel جهت تطبیق آن‌ها با واژه‌نامه‌های امنیت اطلاعات و علوم کامپیوتر و جهت مصورسازی و تحلیل شبکه‌های موضوعی، Gephi و یا Visuwords استفاده شده است .با بررسی ۱۹۶۴۸ کلیدواژه و ابربرچسب، ۲۰۷ کلیدواژه با توجه به آخرین نسخه واژه‌نامه امنیت اطلاعات استخراج شد. یافته‌های پژوهش نشان داد که این شبکه ۱۴ خوشه دارد: ۵ خوشه آن بالغ، ۷ خوشه نیمه‌بالغ و ۲ خوشه نابالغ هستند و به طور کلی، شبکه مفهومی حوزه امنیت اطلاعات از انسجام و تراکم خوبی برخوردار است. مفاهیم رمزنگاری، ارتباطات از راه دور، اطلاعات، حریم خصوصی، سیستم‌های اطلاعاتی، حملات ضد امنیتی، پردازش ابری، شبکه، امنیت سایبری، احراز هویت، رمزگذاری و مدیریت، ریسک، پروتکل‌های امنیت، سیستم‌های تشخیص نفوذ و کنترل دسترسی‌ها از مهم‌ترین مفاهیم هستند و قراردادها و توافقات سطح دسترسی و ریسک و چارچوب‌های آن از مهم‌ترین مفاهیم میان خوشه‌ها هستند. این شبکه دارای بالاترین میزان مرکزیت بینابینی در شبکه هستند. نحوه ارتباطات و پیوندهای درونی آن‌ها با همدیگر از نوع مستقیم است.",
        "Keyword":"شبکه مفهومی، هم رخدادی واژگان، تحلیل شبکه اجتماعی، امنیت اطلاعات، خوشه بندی اطلاعات، دیداری سازی اطلاعات",
        "Text": "با پیشرفت دانش فناوری اطلاعات و ارتباطات و گسترش روزافزون خدمات اینترنتی به همراه آن، بسیاری از سازمان‌های نوین اطلاعاتی همچون بانک‌ها، ادارات، شرکت‌های دولتی و خصوصی، مراکز آموزشی و پژوهشی، خدمات خود را با دانش روز ارتقا داده‌اند. بر این اساس می‌توان گفت که جریان اطلاعات و انتقال آن برای تعاملات کاری و تجاری، زیربنای اساسی چنین سازمان‌هایی محسوب می‌شود. یکی از این سازمان‌های نوین اطلاعاتی، مراکز ارائه خدمات اطلاعاتی و کتابخانه‌ها هستند که با انواع مختلف مدارک اطلاعاتی سروکار دارند و جریان اطلاعات برای آن‌ها همانند جریان الکتریسته است که بدون آن بسیاری از کسب و کارها نمی‌توانند به سادگی جریان داشته باشند و از آنجا که رسالت و هدف اصلی این مراکز، انتقال درست و اشاعه اطلاعات به سایر افراد و سازمان‌هاست، پس پس از انتقال اطلاعات، سرمایه‌گذاری‌های قابل توجهی روی پایگاه‌های اطلاعاتی پیوسته، تجهیزات کامپیوتری، آموزش و خدمات انجام می‌شود. مسئله گسترش روزافزون تعاملات کاربران با محیط‌های اینترنتی و فضای مجازی، عدم آگاهی برخی از آن‌ها در استفاده از این فضاها، و سوءنیت خرابکاران از جمله مسائلی است که سازمان‌ها را در معرض انواع تهدیدات داخلی و خارجی همچون دستکاری اطلاعات مرجع و یا سرقت اطلاعات حیاتی و سرمایه‌های اطلاعاتی قرار می‌دهد و حریم خصوصی، امنیت اطلاعات و سیستم‌های اطلاعاتی، امنیت شبکه‌های کامپیوتری و فعالیت‌ها و زیرساخت‌های حیاتی وابسته به آن‌ها را تهدید می‌کند. سازمان استاندارد بین‌المللی، امنیت اطلاعات را به عنوان حفاظت از محرمانه بودن، یکپارچگی و در ISO/IEC 27002 دسترس بودن اطلاعات تعریف می‌کند و همچنین با قید اشکال مختلف اطلاعات اعم از چاپی، الکترونیکی، شفاهی و غیره، هدف از تأمین امنیت اطلاعات را تضمین تداوم کسب و کارها و به حداقل رساندن آسیب‌های تجاری از طریق محدود کردن تأثیر حملات و برخوردهای کتابخانه‌ها و مراکز ارائه خدمات اطلاعاتی به عنوان مراکز امنیتی میداند. پیشرو در سازماندهی و ذخیره‌سازی اطلاعات نیز از این مسئله مستثنی نبوده و در راستای انجام رسالت خود و تأثیر بر جامعه علمی، سیاست‌ها و اقدامات امنیتی-حفاظتی، ویژه خود را برای نگهداری از تولیدات و محصولات خود تعریف کرده‌اند؛ زیرا سیستم‌های اطلاعاتی در کتابخانه‌ها به واسطه انتقال اطلاعات، خدمات و مجموعه‌ها به کاربران حضوری یا غیرحضوری (از راه دور) و پشتیبانی آن‌ها از طریق دسترسی به اینترنت، در معرض تهدیدهای امنیتی قرار می‌گیرند. اهمیت و ضرورت انجام این پژوهش در این است که با بررسی شبکه مفاهیم حوزه امنیت اطلاعات، نه تنها مهمترین مفاهیم این حوزه استخراج و روابط معنایی میان آن‌ها از طریق خوشه‌بندی دیداری سازی می‌شود، بلکه می‌تواند به عنوان روشی جدید در استخراج مفاهیم برای مدل‌سازی های مفهومی و ساخت هستی‌نگاری‌های دامنه در هر حوزه موضوعی استفاده گردد؛ چرا که با گسترش روزافزون خدمات وب معنایی، ایجاد شبکه‌های مفهومی دامنه در هر حوزه موضوعی به موتورهای جستجو در تحلیل معنای واقعی پرسش کاربر کمک می‌کند تا از طریق استنتاج معنایی و استدلال منطقی، نتایج دقیق‌تر و مرتب‌طبقه‌تری ارائه دهند. هدف غایی هر شبکه مفهومی دامنه، بهینه‌سازی موتورهای جستجو در بازیابی مفاهیم آن حوزه موضوعی است. همچنین، مصورسازی ارتباط معنایی مفاهیم حوزه امنیت اطلاعات، نه تنها موجب بالا رفتن دانش مدیران کتابخانه‌ها و مراکز اطلاع‌رسانی نسبت به عمق فرایند امنیت اطلاعات می‌شود، بلکه به مدیران سازمان‌های نوین اطلاعاتی دیگر نیز کمک می‌کند تا به درک مشترک با متخصصان امنیت اطلاعات برسند و با شناخت کامل جهت حفظ دارایی‌های اطلاعاتی خود از خطرات احتمالی برنامه‌ریزی کنند و سرمایه‌گذاری‌های لازم و اساسی در این زمینه داشته باشند."
    }
,
    {
        "Title": "تأثیر سواد دیجیتال بر مصرف محتوای دیجیتال در بین دانشجویان تحصیلات تکمیلی دانشگاه شهید باهنر کرمان",
        "Abstract":"زندگی در دنیای امروز بدون دسترسی به اطلاعات امکان‌پذیر نیست. اطلاعات و فناوری‌های مربوط به آن تمامی زوایای زندگی را در عصر حاضر دربرگرفته است. هدف این پژوهش سنجش سواد دیجیتال و مصرف محتوای دیجیتال و بررسی رابطه بین آن‌ها در بین دانشجویان تحصیلات تکمیلی دانشگاه شهید باهنر کرمان در سال تحصیلی ۹۸-۹۹ است. این پژوهش از حیث هدف کاربردی و از نظر نحوه گردآوری داده‌ها توصیفی از نوع پیمایشی است. با توجه به تعداد افراد جامعه آماری (نزدیک به ۶۰۰۰ نفر)، تعداد ۳۶۰ نفر از افراد جامعه براساس جدول کوکران، به روش تصادفی ساده به عنوان نمونه انتخاب شدند. برای گردآوری داده‌ها از دو پرسشنامه استفاده شده است که اولی ترجمه پرسشنامه استاندارد دانشگاه داندی است و برای انجام پژوهشی با مضمون سواد دیجیتال تهیه شده بود و پرسشنامه دوم، محقق ساخته شده است و با همکاری اساتید مجرب و صاحب‌نظر در این زمینه تدوین شده است. پایایی پرسشنامه‌ها با استفاده از روش آلفای کرونباخ محاسبه شد و نتیجه حاکی از آن است که هر دو از پایایی بالایی برخوردارند. یافته‌های پژوهش حاکی از آن است که تمامی مولفه‌های سواد دیجیتال، یعنی همکاری و به‌اشتراک‌گذاشتن محتوای دیجیتال، یافتن اطلاعات، ارزیابی کیفی اطلاعات (تعامل آنلاین و ابزارهای آنلاین)، مدیریت اطلاعات و ارتباطات، و درک و مشارکت در فعالیت‌های دیجیتال در بین دانشجویان تحصیلات تکمیلی دانشگاه شهید باهنر کرمان در حد متوسط است. همچنین، چهار مولفه مصرف محتوای دیجیتال شامل زیرساخت‌ها، سطح دسترسی و بازیابی، میزان مصرف محتوای دیجیتال، و قابلیت مدیریت مصرف پایین‌تر از حد متوسط قرار دارند. نتایج پژوهش همچنین نشان می‌دهد که بین مولفه‌های درک و مشارکت در فعالیت‌های دیجیتال، یافتن اطلاعات، همکاری و به‌اشتراک‌گذاشتن محتوای دیجیتال، مدیریت اطلاعات و ارتباطات با میزان مصرف محتوای دیجیتال رابطه افزایشی (مستقیم) و معنادار وجود دارد. اما بین مولفه ارزیابی کیفی اطلاعات (تعامل آنلاین و ابزارهای آنلاین) و میزان مصرف محتوای دیجیتال رابطه معناداری وجود ندارد.",
        "Keyword":"سواد دیجیتال، محتوای دیجیتال، مصرف محتوای دیجیتال، دانشگاه شهید باهنر کرمان، دانشجویان تحصیات تکمیلی",
        "Text": "فناوری‌های دیجیتال خواندن و نوشتن را برای یادگیری به‌گونه‌های عمیق تغییر داده‌اند. واژه سواد، واژه‌ای بحث برانگیز است. سواد به معنای توانایی رمزگذاری و رمزگشایی کلمات و جملات است، اما این واژه ابعاد ارتباطی را هم شامل می‌شود. سواد یک بُعد جامع هشناسی زبانی هم دارد که به معنای باسواد بودن در زمینه‌های اجتماعی خاص است. سواد همچنین، بُعدی چندجهی دارد که به معنای توانایی رمزگذاری و رمزگشایی رسانه‌های گوناگون است، و نه فقط متون نوشتاری . امروزه، صحبت از انواع گوناگون سواد بسیار متداول است؛ از جمله سواد موسیقی، سواد کامپیوتر، و سواد ریاضی . یکی از انواع سوادها، که بیشتر به گوش همه‌مان آشناست، سواد دیجیتال است. سواد دیجیتال موضوعی بسیار پیچیده است، زیرا ممکن است شامل هر نوع مهارت کامپیوتری یا هرگونه فعالیتی باشد که در فضای دیجیتال اتفاق می‌افتد. سواد دیجیتال یکی از سوادهای حیرت‌آور است، زیرا می‌تواند شامل هر مهارت رایانه‌ای ممکن یا هر فعالیتی باشد که با یک ابزار دیجیتال صورت می‌پذیرد. سواد دیجیتال فقط به فناوری یا ابزارهای دیجیتال مربوط نمی‌شود، زیرا درک موضوعات اجتماعی و فرهنگی، و تفکر انتقادی و خلاق بودن مهارتهایی هستند که افراد باید هنگام کار با هر ابزاری از آن‌ها بهره‌مند باشند. برخی از مردم در استفاده از کامپیوتر یا نرم‌افزارهای خاص مهارت کافی دارند، اما سواد دیجیتال چیزی بیش از این مهارتهاست و دربرگیرنده مشارکت، امنیت و ارتباط به شکل مؤثر است. سواد دیجیتال همچنین، شامل آگاهی اجتماعی و فرهنگی و خلاقیت است. اینکه از نظر دیجیتال باسواد باشیم، به این معناست که بدانیم در چه زمانی چه فناوری‌های دیجیتال مناسب هستند و به انجام کارها کمک می‌کنند و در چه زمانی این گونه نیستند. به عبارت دیگر، درک اینکه چگونه و در چه زمانی فناوری‌های دیجیتال به بهترین شکل استفاده می‌شوند، سواد دیجیتال است. مهارت‌های سواد دیجیتال برحسب دستیابی به اطلاعات درست با استفاده از منابع اطلاعاتی مطمئن در فرایندهای یادگیری مادام‌العمر تأثیری مهم و در فرایند کسب دانش نقشی حیاتی دارند. برخی از این مهارتها عبارتند از:داشتن صلاحیت استفاده از فناوری، تفسیر و درک محتوای دیجیتال، ابداع ابزارهای ارتباطی مناسب و پژوهش و بررسی در مورد آن‌ها، تعریف صحیح اطلاعات دیجیتال، دستیابی به اطلاعات دیجیتال معتبر، ارزشیابی کارآمد اعتبار اطلاعات دیجیتال، یکپارچه‌سازی اطلاعات دیجیتال، برقراری ارتباط صحیح با اطلاعات دیجیتال و تولید اطلاعات دیجیتال مؤثر، از مهارت‌های مهم سواد دیجیتال هستند. محتوا عبارت است از اطلاعات به اضافه داده. بنابراین، محتوا اطلاعاتی است که با داده به آن برچسب زده می‌شود و در نتیجه، کامپیوتر می‌تواند جمع‌آوری، مدیریت و نشر آن را ساماندهی کند. محتوا با توجه به قالب ارائه آن به دو دسته محتوای دیجیتال و غیردیجیتال تقسیم می‌شود. محتوای دیجیتال یکی از بخش‌های مهم مجموعه‌های کتابخانه‌ها و آرشیوها است که اهمیت آن در سال‌های اخیر روز به روز بیشتر شده و در سطح سازمانی، منطقه‌ای، ملی و بین‌المللی مقدار زیادی از پول و سرمایه برای ایجاد این محتوا و ابزارهای ذخیره، توزیع شده و در تحویل آن به کاربران استفاده شده است. محتوا را می‌توان اطلاعات، داده، رسانه، یا دیگر دارایی‌های فکری نامید که شامل انواع محتوای ارزشمند، خدمات اطلاعاتی، نسخه‌های الکترونیکی، انتشارات اینترنتی پیوسته از انتشارات چاپی، صفحات وب و دانلودهای رایگان، مدارک برنامه‌ی آفیس و پست الکترونیکی است. طبق فرهنگ لغت آکسفورد، محتوای دیجیتال متن‌ها و تصاویر دیجیتال است که برای نمایش در صفحات وب طراحی شده‌اند . به گفتهٔ ساکسنا آنوراگ، محتوای دیجیتال اساساً بسته‌هایی است که نیازهایی مانند به حداقل رساندن فاصله‌ها، اثربخشی هزینه، کاربرپسند بودن، و سازگاری با شرایط محلی را برطرف می‌کند . محتوای دیجیتال را می‌توان در مدل‌های مختلف برای انواع مختلف مخاطب تولید کرد. امروزه، از این نوع محتوا برای برگزاری دوره‌های آموزشی و یادگیری الکترونیک بسیار استفاده می‌شود. هدف از توسعه محتوای دیجیتال، ایجاد یک جامعه غنی از اطلاعات است. هر فردی در جامعه از ایجاد، دریافت، به اشتراک گذاری و استفاده از اطلاعات برای پیشرفت خود سود می‌برد. محتوای دیجیتال معتبر، جامع و هدفمند شرایط را برای دسترسی به اطلاعات با کیفیت بالا و مفید فراهم کرده و به عنوان یک معلم مجازی و تأثیرگذار عمل می‌کند. محتوای دیجیتال به دلیل قابلیت پذیرش در زمان، مکان و سرعت یادگیری روز به روز محبوب‌تر می‌شود و شامل هر نوع محتوایی است که از طریق رسانه‌های مختلف الکترونیکی تولید و توزیع می‌شود. انواع مختلفی از محتوای دیجیتال که از اهمیت آموزشی نیز برخوردار هستند، به صورت آنلاین در دسترس مردم قرار دارند."
    }
      
,
    {
        "Title": "ارائة یک روش ساختارمند در اندازه گیری و تحلیل کیفیت اطلاعات پایان نامه ها و رساله های درون کشور",
        "Abstract":"امروزه، اندازه‌گیری کیفیت داده یکی از مهم‌ترین راهبردها در بهبود فرایندهای کسب و کارهای داده‌محور به حساب می‌آید. هرگونه تصمیم درست برای بهبود سیستم‌ها در این دسته از سازمان‌ها به یک تحلیل مناسب از کیفیت داده‌ها وابسته است. داده‌های پژوهشی و به ویژه، پایان‌نامه‌ها (پارساها)ی دانشآموختگان کل کشور بر پایه همین اصل از جنبه‌های گوناگون کیفیت داده نیازمند بررسی و ارزیابی است. کنترل کیفیت فراداده‌ها یکی از مهم‌ترین پارساها در فرایند ثبت بخش‌هاست که به بررسی اقلام اطلاعاتی مدارک (مانند نام پژوهشگر، استادان راهنما و مشاور، چکیده، فهرست و ...) می‌پردازد. در وضعیت موجود، مدارک ناهمخوان در فرایند کنترل کیفیت شناسایی شده و مدرک مربوطه پس از درج در سامانه (به صورت متن) به پژوهشگر برگردانده می‌شود. نبود استانداردی برای ناهمخوانی‌های شناسایی شده و نبود دسته‌بندی مناسب برای مدارک ناهمخوان به اطلاع‌رسانی سلیقه‌های به پژوهشگران منجر شده، تحلیل‌های آماری از مشکلات کیفی فراداده‌ها را با دشواری روبرو ساخته، و تحلیل ریشه‌ای خطاهای مشاهده‌شده را ناممکن می‌سازد. از این رو، در این پژوهش ساختار ناهمخوانی‌های مشاهده‌شده پس از استاندارد شدن به صورت آزمایشی در دوره‌های دوماهه استفاده شده و نتایج آن ارائه شده است. ناهمخوانی در تاریخ دفاع، صفحه عنوان (فارسی و انگلیسی) و وجود صفحه‌های سفید در فایل از جمله پارسا، مهم‌ترین دلایل بازگرداندن مدارک به کاربران بوده است. همچنین، تحلیل همه‌دادها نشان داد که 59 درصد از ناهمخوانی‌ها به فایل‌های ضمیمه و 41 درصد به اطلاعات ثبت شده در سامانه مربوط می‌شود. در نهایت، بر پایه تحلیل‌های انجام‌شده، رهنمودهایی برای بهبود کیفیت داده‌ها به تفکیک حوزه‌های تخصصی برای کاربران سامانه ارائه شده است.",
        "Keyword":"کیفیت داده، کیفیت اطلاعات، کنترل کیفیت، پژوهشگاه علوم و فناوری اطلاعات ایران )ایرانداک(، سامانه ثبت پایا ن نامه/ رساله، تحلیل ناهمخوان",
        "Text": "در دنیای امروز، کیفیت داده و اطلاعات یکی از مهم‌ترین دغدغه‌های سازمان به حساب آمده و به حوزه‌ای بسیار تأثیرگذار در سامانه‌های اطلاعاتی تبدیل شده است. رشد شدید مخزن داده و دسترسی مستقیم مدیران و کاربران به منابع مختلف داده از یک سو و نیاز کاربران به اطلاعات با کیفیت، ضرورتِ توجه به مقوله کیفیت داده و آگاهی نسبت به آن را افزایش داده است. در بررسی‌های انجام‌شده، پژوهشگران کیفیت داده را یکی از معرفی کردند. سامانه‌های اطلاعاتی (MIS) به عنوان یکی از شناخته‌شده‌ترین سامانه‌های اطلاعاتی مدیریت در حوزه (RIS) تحقیقاتی، به ثبت، کنترل، و اشاعه پژوهش‌ها پرداخته و امروزه، مدیریت و سیاست‌گذاری حوزه پژوهش بدون آن قابل تصور نیست. از این رو، کیفیت داده‌ها و اطلاعات پژوهشی و همچنین، ارزیابی و اندازه‌گیری آن یک راهبرد مدیریتی به حساب می‌آید. RIS در یکی از کلیدی‌ترین سامانه‌ها در اشاعه برون‌دادهای پژوهش در کشور گنج سامانه‌ای به حساب می‌آید. به همین دلیل، بهبود کیفیت نتایج جستجوی این سامانه، یکی از راهبردهای اساسی در ارتقای عملکرد آن است. ریشه مشکلات کیفی مشاهده‌شده در گنج نتایج به دست آمده از فرایند جستجو و همچنین، افزایش رضایت کاربران سامانه به کارکرد صحیح و با کیفیت سامانه ثبت وابسته است که در آغاز کلان فرایند ثبت، سازماندهی و اشاعه اطلاعات قرار دارد. بر پایه طرح کیفیت سامانه ثبت، ناهمخوانی‌های مشاهده‌شده در مدارک شناسایی شده و به پژوهشگر اطلاع رسانی می‌شود. اداره ثبت مسئولیت شناسایی پژوهشگاه علوم و فناوری اطلاعات ایران و فراهم آوری اطلاعات در ناهمخوانی‌ها و اقدامات اصلاحی یا اصلاح بر روی مدارک ناهمخوان شناسایی شده را بر عهده دارد. در وضعیت موجود، موارد ناهمخوانی مشاهده شده توسط کارکنان اداره به صورت ساختار نیافته است. پارسا ثبت و فراهم آوری اطلاعات در فرایند ثبت مدارک بدین معناست که هر یک از کارکنان شاغل در فرایند، پس از مشاهده هرگونه ناهمخوانی در مدارک ثبت شده توسط دانش‌آموختگان، بر پایه دانش خود و شناختی که از وضعیت مطلوب مدارک دارند، ناهمخوانی‌ها را در سامانه ثبت در فضای اختصاص داده شده به این کار ثبت می‌کنند. از سوی دیگر، در ساختار موجود سامانه ثبت هیچ گونه دسته‌بندی وجود ندارد. این وضعیت، پارسا، مشکلات زیر را از جنبه‌های فرایندی و مدیریت کیفیتی به همراه دارد. وضعیت موجود به دلیل ناهمخوانی با استانداردهای یک مدرک، امکان تحلیل مناسب از علت بازگرداندن مدارک را به دست نمی‌دهد. این موضوع در حالی است که در صورت تحلیل درست از علت ناهمخوانی مدارک و شناسایی فراوانی هر علت، می‌توان راهکارهای بهبود فرایند و سامانه ثبت را به صورت کارآمد و اثربخش تر ارائه کرد. در وضعیت کنونی، دانش موجود در اداره ثبت و فراهم آوری اطلاعات در رابطه با ثبت و اشاعه دادن نمی‌شود. همچنین، در صورت مشاهده مشکلات مدارک، امکان استاندارد کردن آن‌ها و قرار دادن در سامانه فراهم نیست؛ امکان آموزش کامل نفرات جدید (در صورت نیاز) و فراهم کردن چارچوبی برای توسعه ظرفیت سامانه در کنترل تعداد بیشتری مدارک فراهم نیست. این بدان معناست که در وضعیت موجود، در صورت افزایش ظرفیت سامانه و کمک گرفتن از نفرات جدید، لازم است هر فرد جدید در کنار سایر افراد قرار گیرد و فقط در صورتی که فرد آموزش دیده از دقت و حوصله فراوان برخوردار باشد، می‌تواند دانش خود را در رابطه با مشکلات کیفی مدارک و علت‌های بازگرداندن آن‌ها به فرد جدید منتقل کند. این روش سیستمی نبوده و امکان خطا و فراموشی برخی علت‌ها را به همراه دارد. افزون بر موارد بالا، استاندارد کردن و تحلیل بر روی علت‌های ناهمخوانی در سامانه ثبت، یکپارچه‌کردن فرایندهای ثبت و نمایش سازی را در بلندمدت با راحتی بیشتری مواجه خواهد کرد و توسعه کلان سامانه‌ها را نیز به همراه خواهد داشت. همچنین، تحلیل دقیقتر از وضعیت دانشگاه‌های مختلف در رابطه با کیفیت مدارک ثبت شده توسط آن‌ها را آسان خواهد کرد. این پژوهش بنا دارد با توجه به مزایای فراوان استانداردسازی، به ارائه چارچوبی استاندارد برای علت‌های ناهمخوانی در مدارک (پارساها) دانش‌آموختگان کل کشور بپردازد و تحلیل مناسبی از چگونگی ناهمخوانی‌ها و میزان آن‌ها ارائه دهد."
    }
      








    ,
    
    
    {
        "Title": "شاخص های عملکرد پیشنهادی برای بهبود سواد اطلاعاتی مبتنی بر مبانی سواد دیداری در کتابخانه های دانشگاهی",
        "Abstract":"مقدمه: هدف از این پژوهش بررسی تأثیر مؤلفه‌های سواد دیداری بر تقویت سواد اطلاعاتی در کتابخانه‌های دانشگاهی است. روش شناسی: روش پژوهش ترکیبی از روش دلفی و پیمایشی است و نوع آن کاربردی است. رویکرد پژوهش نیز کمی است. جامعه آماری پژوهش، شامل نه نفر از اعضای هیئت علمی که متخصصان برتری در زمینه سواد اطلاعاتی و دیداری از دانشگاه‌ها و مؤسسات مختلف آموزش عالی بودند و در پنل دلفی شرکت کردند. شاخصهای عملکرد پیشنهادی نهایی از پنل دلفی استخراج شد. در مرحله اجرا از ۳۰ نفر از دانشجویان کارشناسی ارشد و دکتری تخصصی علم اطلاعات و کتابداری در دانشگاه آزاد اسلامی واحد همدان بهره گرفته شد. ابزار پژوهش پرسشنامه محقق‌ساخته بود. روایی پرسشنامه با استفاده از روایی صوری مورد بررسی قرار گرفت و برای پایایی از ضریب آلفای کرونباخ استفاده شد که نتیجه برابر با ۰.۷۳ بود. یافته‌های پژوهش نشان داد که مؤلفه‌های مهم مدل شاخص‌های عملکردی پیشنهادی سواد دیداری عبارتند از: مهارت شناخت دیداری ،ارزش گذاری منابع دیداری ،کاربرد منابع دیداری در بخش مرجع  ،ارزیابی ماهیت اطلاعات  ،شناسایی کلیدواژه‌های کاوش دیداری‌ها  ،کنترل اصطلاح‌های حوزه دیداری ،تطبیق نتایج جستجوی دیداری  ،فرمول‌بندی در راهبردهای کاوش اطلاعات دیداری  ،تعیین معیارهای مناسب ارزیابی تصویر  ،تشخیص خطاهای منابع دیداری ،سازماندهی دیداری‌ها در پژوهش  ،تدوین فرایندهای جستجو  ،ارزیابی و انتقال اطلاعات دیداری  ،بهره‌گیری از فناوری اطلاعات برای تولید تصویر مناسب  ،اصلاح و ویرایش تصاویر  ،تولید و ارائه گرافیک‌های مناسب  ،بازنمایی بهتر نگاره‌های دیداری  ،رعایت موارد امنیت و محرمانگی تصاویر  ،دسترسی آزاد به منابع دیداری  ،استفاده قانونی از دیداری‌ها ،رعایت حقوق مؤلف در استفاده از تصویر  ،جلوگیری از سرقت علمی دیداری‌ها ،رعایت استنادهای دقیق و کامل در بهره‌گیری از منابع دیداری . در نتیجه پژوهش، مشخص شد که تمامی شاخص‌های عملکرد پیشنهادی در بهبود فعالیت حرفه‌ای در دستیابی به منابع اطلاعاتی دیداری در کتابخانه‌ها نقش مؤثری دارند و می‌توانند به کاربران در بازیابی و استفاده بهتر از تصاویر و رسانه‌های دیداری کمک کنند. همچنین، طراحی مدل و آزمون آن نشان داد که تمامی نتایج حاصل از هفت استاندارد سواد دیداری بر تقویت سواد اطلاعاتی تأثیر مثبت داشته‌اند. این نتایج می‌توانند به کتابداران، اطلاع‌رسانان، فعالان حوزه اطلاعاتی و دانشجویان علاقه‌مند به این حوزه کمک کنند تا در فعالیت‌های خود، از این شاخص‌های عملکردی پیشنهادی استفاده کنند و سطح سواد دیداری و اطلاعاتی خود را بهبود بخشند.",
        "Keyword":"سواد اطلاعاتی، سواد دیداری، شاخص های عملکردی، کتابخانه های دانشگاهی",
        "Text":"سواد اطلاعاتی مهارتی است که بر یادگیری مداوم و در طول مسیر زندگی فردی و حرفه‌ای تأکید می‌ورزد. اعتقاد یولسون‌نشورشر و برونشتاین است که افراد با سواد اطلاعاتی قادر به تشخیص و درک نیازهای اطلاعاتی خود هستند و از اطلاعاتی که به دست می‌آورند برای رفع یا برآورده کردن نیازهای اطلاعاتی خود استفاده می‌کنند. رادر اظهار می‌کند که بر اساس گزارش انجمن کتابداران آمریکا، افراد با سواد اطلاعاتی کسانی هستند که یاد گرفته‌اند که چگونه یاد بگیرند. آموزش سواد اطلاعاتی یک فعالیت اساسی در کتابخانه‌های دانشگاهی است و از اهمیت ویژه‌ای برای کلیه ذینفعان آموزشی، اعم از اعضای هیئت علمی، متخصصان علم اطلاعات و مدیران برخوردار است. اجرای کامل چارچوب سواد اطلاعاتی ممکن است نیاز به بازنگری در چگونگی دستیابی به آموزش آن داشته باشد. پژوهشگران و دست‌اندرکاران سواد اطلاعاتی مدت‌هاست در کنار هم درباره اثربخشی آموزش سواد اطلاعاتی پژوهش کرده‌اند و در مورد اینکه چه چیزهایی را می‌توان درباره یادگیری دانشجویان و چگونگی سنجش آن ارزیابی کرد، توضیح داده‌اند. انسان با تکیه بر یک فرایند آموزشی یاد می‌گیرد که چگونه در شرایط و محیطی مملو از اطلاعات، به شیوه مناسب و کارآمد از منابع اطلاعاتی مرتبط با نیاز خود بهره‌گیرد. این امر نیازمند بهره‌گیری از الگو و استاندارد مدونی است که امکان انجام بهتر این کار را مهیا سازد. همانطور که کورزون تصریح می‌کند، استاندارد شایستگی سواد اطلاعاتی در آموزش عالی انجمن کتابخانه‌های دانشکده‌ها و پژوهشی، توسط انجمن آمریکایی آموزش عالی تأیید شده است. اصطلاح دیگری که در حوزه سواد مورد توجه متخصصان قرار گرفته، سواد دیداری است. سواد دیداری یک مهارت اساسی برای درک و تفسیر مؤثر معنای دیداری است. از جان دیبس، سواد دیداری اعتبار اصطلاح انجمن بین‌المللی سواد دیداری، یکی از بنیان‌گذاران آن است. در سال ۱۹۹۷، دیبس به ارائه تعاریف اولیه از این مفهوم پرداخت: سواد دیداری اشاره به گروهی از شایستگی‌های دیداری انسان دارد که می‌تواند با دیدن و در عین حال داشتن و یکپارچه‌سازی دیگر تجربیات حسی توسعه داده شود. فراگیر بودن تصاویر در دوران دیجیتال، اهمیت مهارتهای ارتباطی دیداری افراد در قرن ۲۱ را برجسته می‌کند. همچنین کربس اظهار می‌کند که اشتراک میان سواد دیداری، سواد تصویری و سواد اطلاعاتی را به شکل انتزاعی می‌توان به عنوان نقطه برتر برای بازسازی روابط درونمرزی بین هر سه نوع سواد است. اصطلاح دیگری که در حوزه سواد مورد توجه متخصصان قرار گرفته، سواد دیداری است. سواد دیداری یک مهارت اساسی برای درک و تفسیر مؤثر معنای دیداری است. از جان دیبس، سواد دیداری اعتبار اصطلاح انجمن بین‌المللی سواد دیداری، یکی از بنیان‌گذاران آن است. در سال ۱۹۹۷، دیبس به ارائه تعاریف اولیه از این مفهوم پرداخت: سواد دیداری اشاره به گروهی از شایستگی‌های دیداری انسان دارد که می‌تواند با دیدن و در عین حال داشتن و یکپارچه‌سازی دیگر تجربیات حسی توسعه داده شود. فراگیر بودن تصاویر در دوران دیجیتال، اهمیت مهارتهای ارتباطی دیداری افراد در قرن ۲۱ را برجسته می‌کند. همچنین کربس اظهار می‌کند که اشتراک میان سواد دیداری، سواد تصویری و سواد اطلاعاتی را به شکل انتزاعی می‌توان به عنوان نقطه برتر برای بازسازی روابط درونمرزی بین هر سه نوع سواد است. ولی باید توجه کرد که در هیچ کدام از این رشته‌ها استانداردی برای بهره‌گیری از سواد دیداری تدوین نشده است و تنها استاندارد موجود در حال حاضر، استاندارد توانمندی سواد دیداری انجمن کتابخانه‌های دانشگاهی و پژوهشی برای آموزش عالی است. لذا از این جنبه، مطالعه حاضر بر روی تطابق میان شاخص‌های هر دو استاندارد سواد دیداری و اطلاعاتی انجام شد. همچنین، کتابداران در خصوص نیازسنجی، شناسایی، دسترسی، ارزیابی، بهره‌گیری و رعایت مسائل حقوقی و اخلاقی مرتبط با سواد دیداری به مطالعه و فعالیت حرفه‌ای اشتغال دارند.نتایج بررسی تطبیق میان شاخص‌های استاندارد سواد دیداری و سواد اطلاعاتی نشان داد که شاخص‌های عملکرد پیشنهادی، کاربرد مطلوبی در زمینه جست‌وجو و دستیابی به اطلاعات دیداری دارد. در ارتباط با مؤلفه تشخیص ماهیت و میزان مواد دیداری مورد نیاز، می‌توان بیان کرد که شناخت دیداری، ارزشگذاری منابع دیداری، آشنایی با منابع مرجع و غیرمرجع دیداری و تحلیل ماهیت اطلاعات دیداری از زمره مهارت‌های مهم به شمار می‌آید. این یافته با پژوهش ساتون (۱۹۹۳) از نظر ارتباط میان مؤلفه‌های شناختی سواد دیداری و اطلاعاتی و نیز مطالعه تامپسون و بین (۲۰۲۰) در ابعاد استانداردی و همچنین پژوهش شوارتز (۲۰۱۸) در خصوص آموزش سواد دیداری در کتابخانه‌ها دارای مشابهت است."
    }

,
    {
        "Title": "هستی شناسی ها و برچسب زنی اجتماعی: روابط و کاربردها",
        "Abstract":"هستی‌شناسی و برچسب‌بزنی اجتماعی، شیوه‌های نوین سازماندهی، بازنمود و اشتراک دانش در محیط الکترونیکی هستند که علیرغم تفاوت‌هایی که با یکدیگر دارند، می‌توانند به ارتقای یکدیگر کمک کنند. هدف پژوهش حاضر شرح روابط و کاربردهای این دو در پیوند با یکدیگر است. مطالعه حاضر با رویکرد کتابخانه‌ای و مفهومی نگارش شده است. اطلاعات لازم با استفاده از بررسی و مطالعه منابع اطلاعاتی چاپی و الکترونیکی موجود در کتابخانه‌ها، اینترنت و پایگاه‌های اطلاعاتی فارسی و انگلیسی گردآوری شد. اگرچه جایگاه برچسب‌بزنی در وب 2.0 و جایگاه هستی‌شناسی در وب معنایی است، اما می‌توان از هر دو بهره‌گرفت. برچسب‌ها در وب معنایی و از هستی‌شناسی در وب 2.0، ایجاد ساختار معنایی و رفع نقص‌ها را در سازماندهی و بازیابی به دنبال دارد که ناشی از دشواری‌های مربوط به کاربران، واژگان و همچنین، ضعف‌های سیستم هستی‌شناسی است. استفاده از برچسب‌ها در هستی‌شناسی و در برچسب‌زنی در وب 2.0 نیز به روز شدن، کاربردی ترشدن و پذیرش آن را در جامعه کاربران در پی دارد که نبود یا کمبود این موارد به دلیل کمبودی هستی‌شناسی به کاربران نهایی و به‌روز نبودن متون و منابع مورد استفاده در ایجاد هستی‌شناسی‌هاست.",
        "Keyword":"هستی شناسی، برچسب زنی اجتماعی، وب معنایی، وب روابط و کاربردها",
        "Text":"از میان ابزارها و برنامه‌های مختلفی که وب ۲ معرفی کرده مانند وبلاگ‌نویسی، مدیریت دانش مشارکتی با ویکی‌ها یا شبکه‌های اجتماعی برخط، برچسب‌بزنی یکی از آن‌هاست که به جلوترین پدیده‌هاست. در حالی که یکی از ایده‌های اصلی وب ۱.۰ کاربران را قادر می‌سازد نقش مهمی در روند ایجاد محتوا ایفا کنند، برچسب‌بزنی با اجازه دادن به کاربران در جهت کنترل شیوه سازماندهی محتوا یک گام جلوتر رفته است. کاربران با اضافه کردن کلمات کلیدی ساده یا برچسب‌ها به داده‌های خود و یا داده‌هایی که به صورت برخط مرور می‌کنند، می‌توانند خود تصمیم بگیرند که کدام فراداده باید با اصطلاح فولکسونومی برای توصیف چه محتوایی مرتبط باشد. محصولی که از برچسب‌بزنی منابع توسط کاربران در یک محیط اجتماعی ناشی می‌شود، به هکار می‌روند و همان کلمات کلیدی یا برچسب‌هایی هستند که کاربران آزادانه به منابعی که از برچسب‌بزنی مشارکتی نشأت گرفته‌اند اختصاص می‌دهند. این باعث می‌شود که دانش در هستی‌شناسی‌ها توسط یک گروه محدود ایجاد نشود و می‌تواند توسط دانش ضمنی تولید شده با گروه‌گسترده‌تری به شیوه مشارکتی غنی‌سازی شود. هستی‌شناسی‌ها نیز به صورت فزاینده برای غنی‌سازی معناشناسی برچسب‌ها استفاده می‌شوند و معناشناسی برچسب‌ها را بهبود می‌بخشند. برای پرسش دوم، برچسب‌زنی در هستی‌شناسی و هستی‌شناسی در برچسب‌زنی در وب ۲.۰، می‌توانند از هم بهره ببرند. برچسب‌ها در هستی‌شناسی و از هستی‌شناسی در برچسب‌زنی در وب ۲.۰، ایجاد ساختار معنایی و رفع نقص‌ها در سازماندهی و بازیابی به دنبال دارد که ناشی از دشواری‌های مربوط به کاربران، واژگان و همچنین، ضعف‌های سامانه‌های قدیمی است. هستی‌شناسی در برچسب‌زنی در وب ۲.۰، به کاربران کمک می‌کند تا با استفاده از برچسب‌های مشترک و معنایی مشابه، ساختاری را برای داده‌های خود ایجاد کنند و در نتیجه بازیابی داده‌های خود را بهبود بخشند. از طرف دیگر، برچسب‌زنی در هستی‌شناسی به تعریف و تفکیک مفاهیم مختلف کمک می‌کند که در نتیجه بهبود معنایی داده‌ها و بازیابی آسان‌تر آن‌ها را فراهم می‌کند. بنابراین، هستی‌شناسی و برچسب‌زنی در وب ۲.۰، به دنبال ایجاد ساختاری معنایی و بازیابی داده‌ها در وب هستند. این اثر میتواند به عنوان مقدمه ای در باب پرداختن به این موضوع  در ایران مورد توجه پژوهشگران ایرانی در رشته های مختلف اعم از علم اطلاعات و دانش شناسی، زبانشناسی و علوم رایانه و علوم شناختی قرار گیرد. برچسب‌بزنی اجتماعی، رویکردی برای مدیریت و کشف محتوا در وب، مخازن اسناد یا کتابخانه‌های دیجیتالی است که اجازه می‌دهد کاربران، پیوند به منابع مفید را با تعیین واژگان کلیدی کنترل نشده (برچسب‌ها) حاشیه‌نویسی کنند و دسترسی آینده خود را از برچسب‌های اجتماعی، به وسیله ایجاد برچسب، تسهیل نمایند. کلمات یا عبارت‌های کوتاهی هستند که کاربران به عنوان حاشیه‌هایی به محتوای وب، مانند اسناد، صفحات وب، تصاویر، فیلم‌ها، صدا یا رسانه‌های دیگر اضافه می‌کنند. برچسب‌ها یک شکل از فراداده‌های تولیدشده توسط کاربر هستند که برای سازماندهی محتوا استفاده می‌شوند و به همین دلیل ممکن است توسط دیگر کاربران سیستم برچسب‌زنی اجتماعی به اشتراک گذاشته شوند. آن‌ها در واقع، یک روش جایگزین برای کشف و دسترسی به محتوا، جدا از موتورهای جست‌وجو و راهنماهای موضوعی هستند. علاوه بر این، از طریق برچسب‌ها، کاربر می‌تواند به طور بالقوه، کاربران دیگری را که دارای علایق مشترک موضوعی با وی هستند، شناسایی کند و این امر منجر به ساختن مجموعه‌هایی از منابع برای جستجو، کشف، اشتراک و ناوبری آسان‌تر است. یک برچسب، یک مرجع معنایی رسمی را در خود ندارد، بلکه معانی غیررسمی وابسته به هر فرد است. هدف برچسب‌بزنی، ایجاد شبکه‌های اجتماعی می‌شود."
    }
,
    {
        "Title": "به کارگیری متدولوژی سیستم های نرم در آموزش علم اطلاعات و دانش شناسی و ارائة الگوی جایگزین مبتنی بر هستان نگاری",
        "Abstract":"بازخوانی متون معتبر و متأخر حوزه علم اطلاعات و دانش‌شناسی از وجود برخی مسائل بنیادین در فرایند آموزش این رشته حکایت دارد. از آنجا که عوامل مختلفی از جمله اساتید، دانشجویان، گروه‌های آموزشی و متن و محتوا در این فرایند نقش ایفا می‌کنند، تصمیم‌گیری جهت رفع موانع موجود از مسائل پیچیده به شمار می‌رود. از این رو، در فاز اول پژوهش حاضر از متدولوژی سیستم‌های نرم، که تکنیک حل مسائل پیچیده محسوب می‌گردد، بهره‌گرفته شد. متدولوژی سیستم‌های نرم از روش‌های تحقیق در عملیات (اقدام پژوهی) به شمار می‌رود و از لحاظ رویکرد پژوهش، رویکردی کیفی است. در ابتدا شرایط مسئله‌ساز  فاز اول پژوهش و بر اساس هفت گام  شناسایی شد، تصویر گویا بر اساس الگوی عمومی آموزش به دست آمد، CATWOE شکل گرفت، تعاریف ریشه‌ها در قالب مؤلفه‌ها و مدل مفهومی ترسیم و با استفاده از نظرات خبرگان اعتبارسنجی شد. سپس، مدل مفهومی با شرایط واقعی تطبیق داده شد و در آخر، پیشنهادات لازم جهت اعمال تغییر تبیین گردید. با بهره‌مندی از مراحل هفتگانه متدولوژی سیستم‌های نرم، ابتدا تصویری روشن از فرایند آموزش رشته و مسائل مبتلابه در اکوسیستم مربوطه به نمایش درآمد و مدل نهایی حاصل از تجمیع سه هستان نگاری فراگیر، مدرس و محتوای آموزشی حاصل شد. در پایان، مدل پیشنهادی با ضریب توافق کاپا بالای ۹۰ درصد مورد تأیید خبرگان قرار گرفت. به منظور اجرایی نمودن مدل کلان حاصل شده، الگوی معنایی مبتنی بر هستان‌نگاری طراحی و پیاده‌سازی شد.  با استفاده از متدولوژی سیستم‌های نرم، مدل مفهومی به دست آمده با تأیید و توافق خبرگان، نه تنها قادر خواهد بود مسائل مطرح در آموزش علم اطلاعات و دانش‌شناسی را پاسخ دهد، بلکه می‌تواند به عنوان مبنایی برای پژوهش‌های آتی در جهت طراحی و پیاده‌سازی نظام آموزش معنایی در رشته‌های مختلف نیز قرار گیرد. مدل معنایی آموزش، مفهومی با ابعاد و مؤلفه‌های گوناگون است که کاملاً عملیاتی و قابل پیاده‌سازی بوده و می‌تواند مورد توجّه سیاست‌گذاران، طراحان و بازیگران حوزه آموزش علم اطلاعات و دانش‌شناسی در طراحی و ارزیابی نظام‌های یادگیری-یاددهی قرار گیرد.",
        "Keyword":"الگوی معنایی آموزش، فناوری های وب 3، علم اطلاعات و دان ششناسی، مدل آموزش مبتنی بر هستان نگاری، متدولوژی سیستم های نرم",
        "Text":"یافته‌های پژوهش نشان می‌دهد، پژوهش‌های کاربردی در جهت هنجارسازی و استانداردسازی مدل مذکور و نیز ساخت ابزاری مؤثر جهت تحلیل فرایند آموزش می‌تواند یکی از زمینه‌های پژوهشی پیش رو برای پژوهشگران این حوزه باشد. با توجه به کارایی بالای متدولوژی سیستم‌های نرم در مواجهه با مسائل پیچیده دنیای واقعی نسبت به روش‌های تحقیق در عملیات سخت، دانشگاه «روش مورد استفاده در این پژوهش برای آموزش سایر گروه‌ها و دانشکده‌ها پیشنهاد می‌شود.» در تهران.در دنیای امروز، نظام آموزشی، به‌ویژه آموزش عالی، رابطه‌ای مستقیم با پیشرفت هم‌هجانبه جوامع دارد. به عبارت دیگر، وابستگی تنگاتنگی بین رشد و بالندگی جوامع از یک سو و رشد و پیشرفت نظام آموزش عالی آن‌ها از سوی دیگر برقرار است (برینان و شاه، 2000). بنابراین، کیفیت آموزش عالی و سرمایه‌گذاری در آن، به‌عنوان یکی از مهم‌ترین انواع سرمایه‌گذاری بلندمدت در کشورهای مختلف، برای توسعه و پیشرفت جوامع حائز اهمیت است؛ به‌طوری که سرمایه‌گذاری برای تربیت نیروی انسانی متخصص و مورد نیاز در بخش‌های مختلف فرهنگی، اقتصادی، اجتماعی، صنعتی و غیره جزء سرمایه‌گذاری‌های ضروری در تمام کشورهای دنیا به شمار می‌آید (حری، ۱۳۸۵). هدف از آموزش دانشگاهی، تربیت افرادی است که بتوانند در جهانی که به‌طور روزافزون در حال تحول است، هوشمندانه زندگی کنند. برای دستیابی به این هدف، دانشگاه‌ها باید بر راهبردهای یاددهی و یادگیری تمرکز شوند. شواهد موجود حاکی از آن است که آموزش عالی کشور تاکنون در طراحی و اجرای برنامه‌های درسی خود با برخی مشکلات روبه‌رو بوده است. بدیهی است، اکنون که این نهاد باید برای زمینه‌سازی تحقق جامعه یادگیرنده برنامه‌های درسی خود را با هدف پرورش یادگیرندگانِ مادام‌العمر، بازنگری کند، بیش از گذشته نیاز به شناسایی و رفع این مشکلات و موانع دارد. آموزش رسمی علم اطلاعات و دانشنامه‌شناسی نیز که به عنوان یکی از حوزه‌های آموزش عالی به شمار می‌رود، از آغاز شکل‌گیری آن در ایران در دهه پنجاه (۱۳۴۵ هجری شمسی) تاکنون با نوسانات و فراز و نشیب‌های فراوانی روبه‌رو بوده است؛ به گونه‌های که برنامه‌های آموزشی آن به تناسب ضرورت‌ها و گاه براساس سلیقه‌های فردی دگرگون شده و به دلیل این تفاوت در مبانی برنامه‌ریزی - یعنی ضرورت یا سلیقه فردی - برنامه‌های آموزشی این حوزه نیز دارای نقاط قوت و ضعف زیادی است. بازشناسی آسیب‌ها و چاره‌اندیشی مناسب، می‌تواند به بالندگی بیش از پیش آن را همراه باشد."
    }

,
    {
        "Title": "ارزیابی تأثیر پژوهش با استفاده از دگرسنجی مطالعة موردی: تولیدات علمی ایران در حوزه های علوم اجتماعی و علوم کامپیوتر نمایه شده در پایگاه اسکوپوس",
        "Abstract":"پژوهش حاضر مطالعات کاربردی است که با هدف ارزیابی تأثیر تولیدات علمی پژوهشگران ایرانی در دو حوزه علوم اجتماعی و علوم کامپیوتر با استفاده از شاخص‌های دگرسنجی (آلتمتریک کیس) و المتر مسنجر انجام شده است. در این پژوهش، مقالات منتشرشده پژوهشگران ایرانی در حوزه‌های موضوعی علوم کامپیوتر و علوم اجتماعی که در بازه زمانی ۲۰۱۴ تا ۲۰۱۸ در پایگاه داده‌های اسکوپوس و DOI شناساگر شیء دیجیتال دارند، مورد مطالعه قرار گرفته‌اند. برای بررسی حضور و میزان انتشار بروندادهای پژوهشی در رسانه‌های اجتماعی و نیز سنجش میزان تأثیر آن‌ها از اطلاعات برخی از محرک‌های خدمات المتریکس مانند پلا مآنالیتیکس و آلتمتریکس اکسپلورر استفاده شده است. همچنین، ارتباط عوامل مختلف از قبیل همکاری علمی پژوهشگران و دسترسی آزاد مجتمع با میزان تأثیر بروندادهای مورد مطالعه و نیز ارتباط بین فعالیت المتریک و کیفیت مجتمع پژوهشی با استفاده از آزمون‌های همبستگی مناسب مورد بررسی و تحلیل قرار گرفته‌اند. یافته‌های این پژوهش نشان داد که میزان حضور مقالات پژوهشگران ایرانی در حوزه علوم اجتماعی در رسانه‌های اجتماعی حدود ۱۲ درصد و در حوزه علوم کامپیوتر تنها حدود ۴ درصد از مجموع مقالات بازیابی شده را تشکیل می‌دهد.مطالعه حاضر به منظور ارزیابی تأثیر تولیدات علمی پژوهشگران ایرانی در دو حوزه علوم اجتماعی و علوم کامپیوتر انجام شده است. میزان حضور مقالات پژوهشگران ایرانی در حوزه علوم اجتماعی در رسانه‌های اجتماعی شامل فیسبوک، توییتر و مندلی حدود ۱۲ درصد و در حوزه علوم کامپیوتر تنها حدود ۴ درصد از مجموع مقالات بازیابی شده را تشکیل می‌دهد. پژوهش نشان داد که افزایش تعداد نویسندگان مقالات در دو حوزه موضوعی فوق تأثیر قابل توجهی در نمره آلتمتریک این مقالات ندارد. همچنین، ارتباط عوامل مختلف از قبیل همکاری علمی پژوهشگران و دسترسی آزاد مجتمع با میزان تأثیر بروندادهای مورد مطالعه و نیز ارتباط بین فعالیت المتریک و کیفیت مجتمع پژوهشی با استفاده از آزمون‌های همبستگی مناسب مورد بررسی و تحلیل قرار گرفته‌اند. نتایج آزمون همبستگی نشان داد که وجود رابطة آماری معنادار و ضعیفی بین دو متغیر دسترسی آزاد مجات و میزان تأثیر علمی مقالات در حوزة علوم اجتماعی وجود دارد، در حالی که در حوزه علوم کامپیوتر چنین رابطة‌ی آماری مشاهده نشد. همچنین، با توجه به وجود همبستگی بین دو متغیر کیفیت مجات منتشرکنندة مقالات و عملکرد آلتمتریک، می‌توان نتیجه گرفت که مقالات با کیفیت بالاتر دارای نمرة آلتمتریک بیشتری بوده و از میزان حضور بیشتری در رسانه‌های اجتماعی برخوردار هستند. نتایج این پژوهش نشان می‌دهد که با بهره‌گیری از شاخص‌های آلتمتریکس می‌توان میزان تأثیر بروندادهای پژوهشی در حوزه‌های مختلف موضوعی را ارزیابی و با یکدیگر مقایسه کرد. در همین راستا، سیاست‌گذاران علم و فناوری می‌توانند در کنار شاخص‌های سنتی ارزیابی پژوهش، از شاخص‌های نوین آلتمتریکس به عنوان ملاکی برای ارزیابی علمی-پژوهشی پژوهشگران و دانشگاهیان در سیاست‌گذاری علم استفاده نمایند.",
        "Keyword":"تأثیر پژوهش، دگرسنجه ها، پایگاه اسکوپوس، رسانه های اجتماعی، علوم اجتماعی، علوم کامپیوتر",
        "Text":"امروزه، دغدغه اصلی سیاست‌گذاران پژوهشی حصول اطمینان از مؤثر بودن پژوهش‌هاست. اهمیت توجه به اثربخشی پژوهش‌ها از آنجا ناشی می‌شود که حل مشکلات و بهبود جامعه به صورت هماهنگ و در سطح ملی، تنها از طریق اجرای پژوهش‌های نیازمند و کاربردی و منطبق کردن تصمیم‌گیری‌ها بر نتایج آن‌ها امکان‌پذیر است (شمس و همکاران، ۱۳۸۷). انواع تأثیرات مورد انتظار از پژوهش را می‌توان به دو دسته کلی تقسیم کرد: تأثیرات علمی، که عبارتند از مشارکت در توسعه و غنی‌سازی یک رشته علمی یا به بیان ساده‌تر گسترش مرزهای دانش که چیزی فراتر از محیط علم و دانشگاه بوده، و تأثیرات بیرونی اجتماعی-اقتصادی، که به حل مسائل و مشکلات موجود و بهبود جامعه مربوط می‌شود (Penfield و همکاران). یکی از عوامل اصلی و مؤثر در توسعه هر جامعه، کمیت و کیفیت فعالیت‌ها و تولیدات علمی پژوهشگران آن کشور است. بحث سنجش این تولیدات در منابع مختلف، از اهمیت بسیار زیادی برخوردار است. در همین راستا، این پژوهش نیز با تأکید بر بررسی اثرگذاری پژوهش‌های انجام شده در محیط‌های علمی، انجام شده است. افزایش روزافزون تولید مدارک علمی و گسترش دانش در حوزه‌های تخصصی، منجر به اهمیت بیشتر ارزیابی و سنجش تولیدات علمی شده است. تأکید فراوانی که در سیاست‌های کلی نظام و سایر اسناد بالادستی به مسئله افزایش کاربرد و اثربخشی پژوهش‌های کشور دیده می‌شود، حاکی از توافق صائب نظران عالی‌رتبه نظام در خصوص اهمیت و ضرورت این مسئله است (احسانی و همکاران، ۱۳۹۵). امروزه، سنجه‌های مختلفی برای سنجش و ارزیابی تولیدات علمی وجود دارد که هر کدام مزایا و معایب خود را دارند و هر روزه برای تکمیل سنجه‌های قبلی، سنجه‌های جدیدتری ایجاد می‌شود. . در حوزه علم‌سنجی، استفاده از روش تحلیل استنادی برای بررسی اثرگذاری علمی پژوهشگران معمول است. اما همواره ایراداتی در این روش وجود دارد. شاخص‌های مبتنی بر استناد از جمله مقبول‌ترین و مهم‌ترین شاخص‌ها برای بررسی عملکرد و اثرگذاری علمی محسوب می‌شوند، اما ایراداتی نیز به آنها وارد است. به علاوه، با توجه به استفاده فراگیر از شبکه‌های اجتماعی در حوزه علمی و پژوهشی و استقبال پژوهشگران از ارائه یافته‌های علمی خود از طریق این شبکه‌ها، شاخص‌های دیگری نیز تحت عنوان شاخص‌های دگرسنجی در کنار مفاهیم سنتی علم‌سنجی (تحلیل استنادی) برای بررسی اثرگذاری فعالیت‌های پژوهشی در رسانه‌های اجتماعی به وجود آمده است. این ارزیابی با بررسی تعداد دفعاتی که مدارک در رسانه‌های اجتماعی مشاهده، نشان داده شده، ذخیره، بارگیری، لایک، کلیک، یا اشتراک شده، و تعداد و کیفیت نظراتی که دریافت کرده، تعداد افرادی که آن مدارک را پیگیری می‌کنند و یا به افراد دیگر پیشنهاد می‌دهند، سنجیده می‌شود (Holmberg). استفاده از شاخص‌های دگرسنجی است. با توجه به رشد فراگیر استفاده از شبکه‌های اجتماعی در حوزه علمی و پژوهشی و استقبال پژوهشگران از ارائه یافته‌های علمی خود از طریق این شبکه‌ها، شاخص‌های دگرسنجی به عنوان یکی از جایگزین‌های مناسب برای تحلیل و ارزیابی اثرگذاری فعالیت‌های پژوهشی در رسانه‌های اجتماعی مطرح شده است. در این روش بررسی، تعداد دفعاتی که مدارک در رسانه‌های اجتماعی مشاهده، نشان داده شده، ذخیره، بارگیری، لایک، کلیک، یا اشتراک شده، و تعداد و کیفیت نظراتی که دریافت کرده، تعداد افرادی که آن مدارک را پیگیری می‌کنند و یا به افراد دیگر پیشنهاد می‌دهند، سنجیده می‌شود. این روش به عنوان یک جایگزین قابل توجه برای روش تحلیل استنادی به نظر می‌رسد و می‌تواند به ارزیابی بهتر اثرگذاری فعالیت‌های پژوهشی در رسانه‌های اجتماعی کمک کند. با این حال، نیاز به انجام مطالعات پژوهشی گسترده‌تر برای ارزیابی کارایی این روش همچنان وجود دارد. این پژوهش ارزیابی می‌کند که چگونه استفاده از شاخص‌های دگرسنجی می‌تواند به ارزیابی تأثیر پژوهشگران ایرانی در دو حوزه موضوعی علوم پام آنالیتیکس و اکسپلورر اجتماعی و علوم کامپیوتر کمک کند. به‌علاوه، در این پژوهش، رابطه بین فعالیت آلتمتریک و کیفیت استنادی مجات پژوهشی نیز بررسی می‌شود. برای این منظور، از اطلاعات برخی از مهمترین ارائه‌دهندگان خدمات دگرسنجی مانند آلتمتریکس استفاده می‌شود. همچنین، با تحلیل داده‌های پایگاه اسکوپوس، به شناسایی پژوهش‌هایی که در حوزه‌های مختلف علمی بر مبنای شاخص‌های دگرسنجی اثرگذارتر بوده‌اند، پرداخته می‌شود. در این پژوهش، نتایج نشان می‌دهند که حضور مقالات پژوهشگران ایرانی در رسانه‌های اجتماعی در حوزه‌های مورد بررسی، به‌طور مثبتی با امتیاز آلتمتریکس مقالات مرتبط است. همچنین، نتایج نشان می‌دهند که همکاری علمی و دسترسی آزاد به مجلات، نقش مهمی در افزایش امتیاز آلتمتریکس مقالات دارند. در مجموع، این پژوهش نشان می‌دهد که استفاده از شاخص‌های دگرسنجی می‌تواند به‌عنوان یک روش مؤثر برای ارزیابی تأثیر پژوهشگران ایرانی در رسانه‌های اجتماعی مورد استفاده قرار گیرد."
    }
,
    {
        "Title": "شناخت و تحلیل سیستمی متدولوژی های کیفیت داده و ارائة یک چارچوب جامع",
        "Abstract":"این پژوهش به بررسی متدولوژی‌های کیفیت داده موجود در ادبیات پژوهشی پرداخته است. در این پژوهش، 3909 مقاله و پژوهش مرتبط در پایگاه‌های اطلاعاتی Scopus و Web of Science در بازه زمانی قبل از سال 2020 انتخاب شده و با استفاده از روش فراترکیب و معیارهای ورود، 27 مقاله مرتبط با هدف پژوهش شناسایی شده‌اند. در این پژوهش، با استفاده از دیدگاه سیستمی و روش کدگذاری باز، کدهای مربوط به ورودی، فرایند و خروجی این متدولوژی‌ها استخراج شده‌اند. ورودی‌ها شامل زمینه و وضعیت سازمان، داده‌ها و منابع اطلاعاتی و ابعاد کیفیت داده‌ها هستند. همچنین، متدولوژی‌های کیفیت داده در سه مرحله بازسازی وضعیت، ارزیابی/اندازه‌گیری و ارتقا طبقه‌بندی شده‌اند .در نهایت، خروجی‌های کیفیت داده در شش دسته کلی شامل فهرست فعالیت‌ها و تکنیک‌های مرتبط برای ارتقای کیفیت داده‌ها، فرایندهای کنترل‌شده و بازطراحی‌شده، جریان‌ها و پایگاه‌های داده ارزیابی یا ارتقا داده‌شده، نتایج ارائه‌شده از وضعیت کیفیت داده، سیاست‌ها یا قوانین کیفیت داده و هزینه‌ها و منافع طبقه‌بندی شده‌اند. نتایج این پژوهش می‌تواند به‌عنوان یک ابزار مناسب برای شناخت متدولوژی‌های کیفیت داده و ارزیابی نقاط ضعف و قوت آن‌ها مورد استفاده قرار گیرد.",
        "Keyword":"کیفیت داده، متدولوژی کیفیت داده، رویکرد سیستمی، فراترکیب",
        "Text": " در حال حاضر، داده‌ها به عنوان یک دارایی ارزشمند در سازمان‌ها در نظر گرفته می‌شوند و حجم آن‌ها در سال‌های اخیر به شدت افزایش یافته است. این افزایش حجم داده‌ها در سازمان‌ها دو نقش مهم را برعهده دارد. اولین نقش، اجرای فرایندهای استاندارد کسب و کار است. دومین نقش، پشتیبانی از فعالیت‌های عملیاتی است. تحلیل‌گران کسب و کار از داده‌های حاصل از فعالیت‌های روزانه استفاده می‌کنند تا فرصت‌های جدید را شناسایی و بهبود فرایندهای کسب و کار را انجام دهند. اما اگر کیفیت داده‌ها مناسب نباشد، نتایج و پیامدهای نامطلوبی برای سازمان ایجاد خواهد شد. به عبارت بهتر، کیفیت داده‌ها باید به گونه‌ای باشد که بتوان از آن‌ها برای اجرا و بهبود فرایندهای کسب و کار استفاده کرد. در غیر این صورت، تجزیه و تحلیل داده‌ها، برنامه‌های کاربردی و فرایندهای کسب و کار غیر قابل اعتماد خواهند بود. بنابراین، تعیین کیفیت داده‌ها به عنوان یکی از مهمترین وظایف سازمان‌ها در حوزه داده‌ها محسوب می‌شود. همانطور که اشاره شد، داده‌های با کیفیت پایین می‌توانند به ریسک‌هایی در دستیابی به اهداف سازمان منجر شوند. صحیح است که افزایش آگاهی سازمان‌ها نسبت به اهمیت کیفیت داده و اقبال روزافزون به مقوله مدیریت کیفیت داده در ایران، نیاز به ابزارهایی دارد که شناختی جامع و فراگیر نسبت به متدولوژی‌های کیفیت داده فراهم کنند. این ابزارها می‌توانند شامل راهنماها، کتاب‌ها، دوره‌های آموزشی و نرم‌افزارهای مدیریت کیفیت داده باشند. استفاده از متدولوژی‌های متداول و مرسوم، ممکن است با نیازمندی‌های متفاوت و متغیر سازمان‌ها متناسب نباشد و به علاوه عدم شناخت کافی نسبت به سایر متدولوژی‌ها و خروجی‌هایی که می‌توانند فراهم کنند، می‌تواند منجر به ارزیابی نادرست از مرزهای یک برنامه مدیریت کیفیت داده شود. بنابراین، انجام پژوهش‌های دقیق و جامع در این زمینه، می‌تواند به سازمان‌ها در مدیریت کیفیت داده کمک کند و به عواقب منفی ناشی از عدم رفع نیازمندی‌های سازمانی در این زمینه، از جمله افزایش احتمال شکست پروژه، جلوگیری کند. درست است که تاکنون متدولوژی‌های مختلفی برای توانمندسازی سازمان‌ها در ارزیابی و ارتقای سطح کیفیت داده‌های آنها پیشنهاد شده است. تفکر سیستمی، یکی از فرماندهی‌های یادگیری سازمانی است که با استفاده از مدل‌هایی مانند مدل سیستمی، به درک بهتر رفتار پدیده‌ها و روند تغییر رویدادها در سازمان‌ها کمک می‌کند. این رویکرد، با پرهیز از تفرق‌گرایی سیستمی و حرکت به سمت تشکل‌گرایی سیستمی، به توسعه الگوهای جامع و منسجم نقش‌آفرینی در سازمان‌ها کمک می‌کند. هدف پژوهش حاضر، ارائه یک دیدگاه جامع در شناخت متدولوژی‌های کیفیت داده با استفاده از رویکرد سیستمی است. با استفاده از این دیدگاه، سازمان‌ها می‌توانند بهترین متدولوژی‌های کیفیت داده را بر اساس نیازهای خود انتخاب کنند و در نتیجه بهبود کیفیت داده‌های خود را تضمین کنند."
    }
,
    {
        "Title": "مدل سازی رفتار اطلاعاتی کاربران پایگاه های اطلاعاتی با روش شبکة عصبی با تأکید بر تعاملات پیشین آ نها با نتایج جستوجو",
        "Abstract":"در طراحی موتورهای جستجو، بررسی پایگاه داده مورد مطالعه و ایجاد ارتباط با آن دارای اهمیت است. در پژوهش حاضر با بررسی تعاملات کاربران با پایگاه داده‌های اطلاعاتی در حین جستجو، به مدل‌سازی رفتار اطلاعاتی آنها پرداخته می‌شود. این پژوهش یک مطالعه کاربردی است که با استفاده از شبکه عصبی اجرا شده است. داده‌ها از طریق مشاهده رفتار کاربران در استفاده از پایگاه داده و مطالعه لاگ کاربران گردآوری شده است. الگوی اغلب جستجوهای انجام شده در بیشتر موارد به صورت کلی است. شرکت‌کنندگان جستجوی خود را با اختصاصی و به‌جزیی اطلاعات کلی در مورد موضوع، مانند معرفی و بررسی حقایق، شروع نموده و سپس هر یک بر روی جنبه‌های خاصی از موضوع تمرکز کرده‌اند. در بعضی موارد، کاربران در حین جستجو ایده‌های جدیدی برای به‌دست آوردن اطلاعات جدید به‌دست آوردند. با توجه به نتایج به‌دست آمده، می‌توان چنین استنتاج کرد که بر اساس مدل استخراجی، عواملی مانند پیشینه کلی فرد در مورد موضوع، دانش موضوعی، محدودیت زمان و ابزارهای در اختیار، پاسخ مورد نظر در جستجو را تحت تأثیر قرار می‌دهد. موتورهای جستجوی کنونی تنها بخشی از مدارک مرتبط با موضوع را در یک مجموعه داده بازیابی می‌کنند. برای دسترسی به مطالب بیشتر و مناسب‌تر در حجم عظیم داده‌ها، لازم است مدل‌های بهتری مورد بررسی قرار گیرد. روش شبکه عصبی پیشنهادی در این مطالعه، امکان بهبود بازیابی اطلاعات را در مدت زمان کم فراهم می‌آورد. همچنین، با این روش می‌توان این امکان را به‌وجود آورد که مدل جستجو هر مرتبه با جستجوی کاربران به‌روزرسانی شده و نتایج کامل‌تر و دقیق‌تری به‌دست آید.",
        "Keyword":"بازخورد رفتاری، بازیابی اطلاعات، شبکة عصبی، کاربر، موتور جستوجو",
        "Text": "در عصر الکترونیک و دیجیتال، دسترسی به اطلاعات صحیح با کمک موتورهای جستجو، بررسی پایگاه داده مورد مطالعه و ایجاد ارتباط با آن از اهمیت بالایی برخوردار است. در طراحی موتورهای جستجو، دسترسی به اطلاعات صحیح در صفحات وب و بررسی مشابهت داده‌های مختلف در پایگاه داده به منظور بازیابی اطلاعات مورد توجه قرار می‌گیرد. در بازیابی اطلاعات توسط کاربر، کلمه مورد جستجو به صورت یک کلیدواژه در نظر گرفته می‌شود. در این روند، چنانچه اطلاعات به صورت دقیق و با سرعت بالا و متناسب با کلمه مورد جستجو بازیابی شود، بسیار ثمربخش خواهد بود. با توجه به رشد روزافزون اطلاعات دیجیتال، وابستگی محققان به سیستم‌های مختلف برای دریافت اطلاعات مورد نظر به طور چشمگیری افزایش یافته است. فناوری‌های مرتبط با بازیابی اطلاعات بیشتر بر مدل‌های ریاضی متن مدار تأکید داشته و بر چگونگی تعامل کاربر با اطلاعات در محتوا کمتر توجه داشته است. از آنجا که نیاز به بازیابی اطلاعات صحیح و سریع در کاربردهای روزانه تا کاربردهای تخصصی روبه‌افزایش است، فعالیت‌های انسانی زیادی لازم است تا اطلاعات مناسب بازیابی شود. مفید بودن اطلاعات و موجود بودن و دسترس‌پذیری آن مشکل اصلی در بازیابی اطلاعات است. بازیابی می‌تواند به کمک کلمات تایپ شده بر روی صفحه کلید، صوت و یا تصویر مورد نظر فرد آغاز شود.. هدف اصلی در بسیاری از جستجوهای علمی، دستیابی به اطلاعاتی است که علاوه بر هماهنگی با عبارت مشخص شده توسط کاربر، متناسب با تخصص و خواسته وی ارائه شود. با این روش، می‌توان پایگاه‌ها و اطلاعات مناسب را با دقت بالا در کمترین زمان ممکن در اختیار پژوهشگر قرار داد. دریافت مشخصات کاربر از نظر علمی در کنار کلمات کلیدیِ مورد نظر وی به عنوان یک پیش‌فرض مناسب در بازیابی اطلاعات صحیح قابل تأمل است. باید توجه داشت که افراد دارای علایق علمی مختلف هستند و ممکن است بخش‌های خاصی مرتبط با اطلاعات خود را مورد بررسی قرار دهند. بنابراین، چنانچه بتوان مسیر علاقه علمی فرد را تعیین نمود و هماهنگ با آن عمل کرد، امکان بازیابی اطلاعات با کارایی بیشتر و در زمان کمتر فراهم می‌گردد. به این منظور، لازم است روند بازیابی پژوهشگر به گونه‌ای بررسی شده و انتخاب بعدی برای وی با توجه به این امر پیشنهاد گردد. استخراج قوانین ناشناخته با استفاده از شبکه عصبی، به تصمیم‌گیری بهینه و اطلاعات‌محور منجر می‌شود. تاکنون، در سازمان‌ها و کتابخانه‌ها بیشتر از تصمیم‌گیری بر مبنای تجربه استفاده شده است. در دنیای امروز که اطلاعات در آن قدرت اصلی محسوب می‌شود، تاکید بر این است که تصمیم‌گیری بر پایه اطلاعات‌محوری جایگزین تصمیم‌گیری بر پایه تجربه‌گرایی گردد. به عبارت دیگر، مدیران کتابخانه‌ها و مراکز اطلاع‌رسانی وظیفه دارند که با استفاده از تصمیمات اطلاعات‌محور، نیازهای اطلاعاتی و رفتار اطلاعاتی مراجع‌کنندگان خود را شناسایی و پیش‌بینی نموده و در جهت تأمین بهترین خدمات و برآورده نمودن هدف اصلی، یعنی جلب رضایت کاربران، گام بردارند. بررسی‌های انجام‌شده نشان می‌دهد که ایده پیشنهادی در پیشبرد بازیابی اطلاعات با بهره‌گیری از شبکه‌های عصبی به خوبی نتیجه می‌دهد. به کارگیری پارامترهای عنوان‌نشده در این مطالعه، می‌تواند در تکمیل شبیه‌سازی‌های ارائه‌شده با نتایج بهتر کمک نماید."
    }
    ,
    {
        "Title": "شناسایی تأثیرات دروازه‌بانی الگوریتمی بر منافع عمومی کاربران پلتفرم‌های رسانه‌ای",
        "Abstract": "پژوهش با هدف شناسایی تأثیرات دروازه‌بانی الگوریتمی در پلتفرم‌های رسانه‌ای بر منافع عمومی کاربران در زمینه‌های ایرانی (پلتفرم و کاربر ایرانی) طراحی شده است. این پژوهش با بهره‌گیری از رویکرد کیفی و روش تحلیل تم صورت گرفته و داده‌های آن از طریق برگزاری مصاحبه‌های عمیق و نیمه ساخت‌یافته با ۱۸ خبره در حوزه پلتفرم‌های رسانه‌ای و همچنین سیاستگذاران اکوسیستم پلتفرمی به دست آمده است. یافته‌ها در ۷ مضمون اصلی طبقه‌بندی شده‌اند که عبارت‌اند از «تقویت دروازه‌بانی الگوریتمی در پلتفرم‌ها با کالن‌داده»، «شخصی‌سازی محتوا از طریق الگوریتم‌ها»، «نمایش تبلیغات بر اساس خواست بنگاه‌های اقتصادی»، «دروازه‌بانی الگوریتمی و محدودیت آزادی دریافت و انتشار محتوا»، «دروازه‌بانی الگوریتمی و حریم خصوصی کاربران»، «دروازه‌بانی الگوریتمی و قدرت شکل‌دهی به ساختار اجتماعی و فرهنگی» و «دروازه‌بانی الگوریتمی نگرش‌های سیاسی کاربران را تحت‌تأثیر قرار می‌دهد». یافته‌ها حاکی از آنند که تأثیر دروازه‌بانی الگوریتمی کلی مسائل مرتبط با «آزادی بیان الگوریتمی در پلتفرم‌ها بر منافع کاربران»، در سه بعد «کاربران، حریم خصوصی کاربران» و «تأثیرات سیاسی-اجتماعی پلتفرم‌ها» قابل طبقه‌بندی است. نتایج همچنین نشان می‌دهد که زمینه ایرانی دروازه‌بانی در پلتفرم‌ها، برای تأثیرات سیاسی و اجتماعی است، هرچند برای تأثیرات اقتصادی چنین به نظر نمی‌رسد.",
        "Keyword": "نظریه دروازه‌بانی، دروازه‌بانی الگوریتمی، الگوریتم، پلتفرم‌های رسانه‌ای، منافع عمومی",
        "Text": "با توسعه پلتفرم‌های شبکه‌های اجتماعی، شاهد تغییر در رفتار مصرف محتوا از سوی کاربران بوده‌ایم. این توسعه باعث شده است که اسفاده مخاطبان از رسانه‌های سنتی کاهش یابد و آنان برای کسب اخبار و اطلاعات در قالب کاربر به استفاده از پلتفرم‌ها روی آورند. هجوم کاربران انبوه به پلتفرم‌های رسانه‌ای و تولید و به اشتراک گذاری حجم بالای اطلاعات، افزایش قدرت این پلتفرم‌ها در جمع‌آوری و تحلیل داده‌ها را در پی داشته است (کاپلان و هانیلین، 2018). اینکه تاثیرات دروازه‌بانی الگوریتمی در زمینه ایران چه حوزه‌هایی از منافع عمومی کاربران را تحت تأثیر قرار می‌دهد، مورد توجه نویسندگان این پژوهش بوده است. مضمون دوم این پژوهش، یعنی  شخصی‌سازی محتوا توسط الگوریتم‌ها ، در پژوهش‌های پیشین به گونه‌های مختلفی ارائه شده است. مضامین و مفاهیمی همچون  پلتفرم‌های دیجیتال برخی اطلاعات را برای کاربر محدود می‌کنند ،  پلتفرم‌ها می‌توانند تصمیم بگیرند که محتوای منتشر شده را فیلتر کنند ،  پلتفرم برای نوع مصرف کاربر تصمیم می‌گیرد ، اینکه چه محتوایی تولید شده‌ای بتواند شانس انتشار حداکثری را داشته باشد، بسته به الگوریتم‌هاست  و  پلتفرم‌ها، آزادی بیان را محدود می‌کنند  را به‌عنوان یافته‌های خود منتشر کرده‌اند. مضمون پنجم پژوهش یعنی  دروازه‌بانی الگوریتمی و حریم خصوصی کاربران ، یکی از مضامینی است که کاربران اکنون بر سر آن حساسیت بالایی دارند. کاربران در سال‌های اخیر نشان داده‌اند که نسبت به فعالیت‌های پلتفرم‌ها و تجاوز به حریم خصوصی‌شان بسیار بدبین هستند. پژوهشگران وستین و کوپز، در همین زمینه، پژوهش‌های مختلفی را طراحی کرده‌اند. یافته‌های این پژوهش، از جمله مواردی مانند قدرت شکل‌دهی الگوریتم‌ها به ساختار اجتماعی و فرهنگی، قدرت پیش‌بینی و ترتیب امور، و قدرت تاثیرگذاری پلتفرم‌ها روی نگرش‌های سیاسی کاربران بوده است. مضمون این پژوهش، عبارت از  دروازه‌بانی الگوریتمی و تأثیر پلتفرم‌ها بر نگرش‌های انسان‌ها  است. این مضمون با تکرار قابل‌توجهی در پژوهش‌های پیشین در زمینه‌های مختلف سیاسی ارائه شده است، از جمله پژوهش‌های دیویتو و میشل (2017) و فریمن و همکاران (2006). تحت تاثیر قرار دادن الگوریتم‌ها بر نگرش‌های سیاسی کاربران، موضوعی است که در این پژوهش مورد بررسی قرار گرفته است. در این پژوهش نیز، موضوعاتی مانند دروازه‌بانی الگوریتمی و تحت تأثیر قرار دادن آن بر نگرش‌های سیاسی کاربران، شبکه‌های اجتماعی و توانایی بسیار زیاد آن‌ها در کنترل جریان اطلاعات خبری و سیاسی، برجسته‌سازی اخبار توسط دروازه‌بانی الگوریتمی، کنترل انتشار اطلاعات از طریق پلتفرم برای میلیون‌ها نفر و تأثیر الگوریتم‌ها در انتخابات کشورها مورد بررسی قرار گرفته‌اند. این موضوعات توسط پژوهش‌های متنوعی در زمینه پلتفرم‌ها، الگوریتم‌ها و شیوه‌های دروازه‌بانی آن‌ها تأیید شده‌اند و نشان می‌دهند که پلتفرم‌ها و الگوریتم‌های آن‌ها چه اهمیتی در زندگی روزمره انسان‌ها و منافع آن‌ها به عنوان کاربر دارند. در کنار پژوهش‌های پیشین، در این مطالعه نیز تلاش شده است تا در زمینه پلتفرم و کاربر ایرانی چنین پژوهشی تکرار شود. نتایج نشان می‌دهد که فعالیت ایرانی‌ها در پلتفرم‌ها، زمینه برای تاثیرات سیاسی و اجتماعی زمینه خوبی است، هرچند برای تأثیرات اقتصادی چنین به نظر نمی‌رسد."
    }
    ,
    {
        "Title": "شاخص‌ها و مراحل ساخت پیکره زبانی: گونه نوشتاری و گفتاری",
        "Abstract": "این پژوهش تلاش دارد با جمع‌آوری اطلاعات مربوط به شاخص‌ها و مراحل ساخت پیکره‌زبانی، به پژوهشگران در زمینه ساخت انواع پیکره‌های زبانی کمک کند. در این راستا، در این مقاله، پس از بررسی نظرات پژوهشگرانی که اقدام به ساخت پیکره‌هایی در زبان‌های مختلف کرده‌اند، به شاخص‌های کلی ساخت پیکره‌های زبانی پرداخته می‌شود. این شاخص‌ها مربوط به ساخت گونه‌های متنی و گفتاری پیکره‌های زبانی است که نمونه‌گیری، نمایندگی، توازن، اندازه، نوع پیکره و یک دستی را شامل می‌شوند. سپس، فرآیند ساخت پیکره‌متنی ارائه می‌شود که شامل انتخاب متون، پیش‌پردازش متون و حاشیه‌نویسی را در بر می‌گیرد و در این راستا به تفصیل درباره هر یک از مراحل توضیح داده می‌شود. در پایان، فرآیند ساخت پیکره‌گفتاری بیان می‌شود که جمع‌آوری داده‌ها، آوانویسی، نمایش و حاشیه‌نویسی و دسترسی را در بر می‌گیرد. درباره هر یک از مراحل مذکور نیز به حاشیه‌نویسی و دسترسی را دارد",
        "Keyword": "پیکره، شاخص‌های کلیدی، مراحل ساخت پیکره، فرآیند ساخت پیکره، گونه نوشتاری و گونه گفتاری",
        "Text": " برای تعریف پیکره 1 و برای پیشگیری از هر گونه ابهام، ابتدا بهتر است بدانیم چه چیزی عمدتاً پیکره محسوب نمی‌شود. مجموعه متون زبانی بسیاری وجود دارد که نمی‌توان آن‌ها را پیکره نامید. به عنوان مثال، وب جهانی پیکره نیست زیرا مدام در حال تغییر است و بر اساس رویکردهای زبان‌شناسی طراحی نشده است. آرشیو نیز پیکره محسوب نمی‌شود زیرا دلایل جمع‌آوری متون در پیکره و آرشیو متفاوت است و هر کدام اولویت‌های خاصی را در این راستا دنبال می‌کنند (سینکلر ۲۰۰۴). پیکره، مجموعه‌ای نظام‌مند، رایانه‌ای شده. اما، واژه پیکره یا عبارت پیکره متنی نوعاً در زبان شناسی مدرن به کار می‌رود و به مجموعه‌ای از متون اطالق می‌شود که برای تجزیه و تحلیل زبان‌شناسی یا پردازش زبان طبیعی مورد استفاده قرار می‌گیرد. پیکره می‌تواند هم از متون کامل و هم از گزیده‌هایی بسیار کوتاه‌تر از متون کامل تشکیل شود. در این کتاب، مواردی مانند انواع پیکره، انواع ابزار، الگوی استاندارد، استفاده از پیکره، انواع تجزیه و تحلیل، ابزارهای محاسباتی و برچسب‌گذاری دستوری شرح داده شده‌اند. همچنین کتاب  واینه ۳  (2005) آرای نویسندگان و پژوهشگران سرشناس حوزه ساخت پیکره را ارائه می‌دهد که پیشنهادهای کاربردی برای ساخت پیکره ارائه می‌کنند. کسانی که در مرحله ساخت پیکره زبانی هستند می‌توانند از راهنمایی‌های این پژوهشگران استفاده کنند. از موضوعاتی که در این کتاب مورد بررسی قرار می‌گیرد، می‌توان به تعاریف کلی مربوط به پیکره، اضافه کردن حاشیه‌نویسی زبانی، نوع داده‌های مورد استفاده و پیکره‌های آوایی اشاره کرد. ‫نمونه‌های زبانی برای یک پیکره باید تا حد امکان شامل اکثر اسناد مکتوب یا رخدادهای گفتاری مکتوب شده باشند، یا حداقل به هدف مذکور نزدیک باشند. در نمونه‌گیری معمولاً مواردی از قبیل واحد نمونه‌گیری و محدودة نمونه (کتاب/روزنامه/مقالات/فصول کتاب/مجله)، شبکه نمونه (فهرستی از تمام واحدهای ممکن؛ به عنوان مثال، شبکة نمونة  پیکرة براون  شامل فهرستی از کتاب‌ها، ماهنامه‌ها و هفته‌نامه‌های موجود در دانشگاه  براون  (سینکلر، ۲۰۰۴)، کاربران پیکره، روش نمونه‌گیری، اندازة نمونه (متن کامل/بریده‌هایی از متون) و ژانر متن در نظر گرفته می‌شوند. به عنوان مثال، فرض کنید بیشترین سند مکتوبی که در ایران مورد استفاده قرار می‌گیرد، روزنامه باشد و از میان روزنامه‌ها، روزنامه‌ی همشهری دارای بیشترین خواننده باشد. در این صورت آیا در تهیه‌ی پیکره‌ی فارسی باید بیشتر متون مستخرج از روزنامه‌ی همشهری باشند؟ عمده‌ترین چالش چنین انتخاب‌هایی، مسئله‌ی زبان است؛ به این معنی که احتمالاً گونه‌ی زبانی استفاده شده در روزنامه‌ها برای گزارش اخبار روز است و استفاده از این گونه به عنوان مدل کلی نوشتار توصیه نمی‌شود. در ساخت پیکربندی متنی، پس از انتخاب متنی که در پیکربندی متنی مورد استفاده قرار خواهند گرفت، باید پیش‌پردازش‌هایی روی متن انجام شود که به اصطلاح «بهنجارسازی متن» نامیده می‌شود. این پیش‌پردازش‌ها در متون فارسی می‌تواند شامل دستکردن فاصله‌ها، نشانه‌گذاری‌های درون متن، یکسان‌کردن نویسه‌های استفاده شده در متون (مانند انواع «ی»، «ک»، همزه و غیره)، یکسان‌کردن روش اتصال وندهای گوناگون به استاک، اصلاح غلط‌های املایی، ارتباط دادن کلمات چنداملیی و یکسان در نظر گرفتن آن‌ها باشد. ابتدا باید همه نویسه‌های متن با جایگزینی با معادل استاندارد آن، یکسان‌سازی شوند. به طور کلی، در جهت تسهیل فرآیند ساخت پیکربندی و صرفه‌جویی در استفاده از نیروی انسانی و تسریع فرآیند ساخت یا تجزیه و تحلیل داده‌های پیکربندی، ابزارهایی تعریف شده است که می‌توان از آن‌ها استفاده کرد، یکی از این ابزارها، ابزاری برای پیش‌پردازش متن است. کار کردن روی داده‌های گفتاری زبان کاری بسیار دشوار در مقایسه با داده‌های نوشتاری است. زبان نوشتاری به راحتی قابل ذخیره در پرونده‌های متنی الکترونیکی است. مشکل اساسی در مورد داده‌های گفتاری زبان نمود نوشتاری متنی است که خوانده شده یا گفتاری است که در گذشته ضبط شده است. مرحله سوم، تبدیل آوانویسی به شکلی است که برای رایانه قابل خواندن باشد. پس از این مرحله، تحلیل‌گر می‌تواند، به تناسب هدف ساخت پیکره، اطلاعات اضافی از قبیل طبقه‌بندی کنش‌های گفتاری داده‌ها یا مشخص کردن طبقه دستوری کلمات را اضافه کند؛ این مرحله «حاشیه‌نویسی» خوانده می‌شود. تامسون (2004) دو مرحله اخیر را یک مرحله در نظر می‌گیرد و عنوان «نمایش و حاشیه‌نویسی» را برای آن انتخاب می‌کند. وی مرحله نهایی را «دسترسی» می‌نامد؛ زیرا تأکید روی دسترسی به پیکره است و نه لزوماً به کاربرد آن. نمی‌توان دقیقاً رویکردهای مربوط به کاربرد چنین پیکره‌هایی را مورد بررسی قرار داد. سپس، فرآیند ساخت پیکره متنی ارائه شد که شامل انتخاب متون، پیش‌پردازش متون و حاشیه‌نویسی است و در این راستا به تفصیل دربارة هر یک از مراحل توضیح داده شد. در پایان، فرآیند ساخت پیکره گفتاری بیان شد که جمع‌آوری داده‌ها، آوانویسی، نمایش و حاشیه‌نویسی و دسترسی را شامل می‌شود. دربارة هر یک از مراحل مذکور نیز به تفصیل توضیح داده شد."
    }
    ,
    {
        "Title": "چشم‌انداز آموزش مجازی از منظر فلسفه اطلاعات فلوریدی",
        "Abstract": "در این مقاله به تحول و توسعه آتی آموزش مجازی در چارچوب تأملات فلسفی لوچیانو فلوریدی درباب انقلاب اطلاعات پرداخته می‌شود. برای درک این انقلاب فلسفی و تحولات بنیادین آن، دو مفهوم کلیدی سپهر اطلاعات و بازسازی شناختی تبیین می‌گردد. هدف از این پژوهش، پرداختن به دو پرسش اساسی است: اول این که در چشم‌انداز آموزش مجازی متأثر از انقلاب اطلاعات، چیستی محتوای آموزشی در اولویت است یا چگونگی آموزش محتوا؟ و دوم آن که در چنین چشم‌اندازی، آموزش دانش نظری در اولویت است یا آموزش دانش عملی؟ در چارچوب پژوهشی با سندی و تحلیل آرای فلوریدی، توسعه و تحول در آموزش مجازی، با عزیمت از e-learning (یادگیری الکترونیکی) از پیشینه‌ها آغاز شده است و در آینده‌ای نه چندان دور، به e-education (آموزش در سپهر اطلاعات) خواهد انجامید؛ بدین معنا که تکنولوژی‌های اطلاعات و ارتباطات در سپهر اطلاعات با امر آموزش ادغام می‌شوند، همانطور که ما با و در زندگی آنالوگی نده‌ایم و به‌طور فزاینده‌ای در یادگیریمان و جهانِ زیسته‌مان را وسعت می‌بخشیم.",
        "Keyword": "آموزش مجازی، انقلاب اطلاعات، ارگانیزم‌های اطلاعاتی، سپهر اطلاعات، یادگیری الکترونیکی.",
        "Text": "از اوایل دهه ۱۹۶۰، پیدایش تکنولوژی‌های اطلاعات و ارتباطات، مرحله نوینی را در جهان مدرن آغاز کرد. برخی این مرحله را پایان مدرنیته و تولد پسامدرنیته نامیده‌اند. بسیاری از اندیشمندان و صاحب‌نظران علوم اجتماعی معتقدند که ترکیب و همگرایی تکنولوژی‌های نوین اطلاعات و ارتباطات و تجدید ساختار نظام سرمایه‌داری در دهه‌های اخیر، سبب گشایش مرحله جدیدی در جوامع بشری شده است؛ مرحله‌ای که با اصطلاحاتی نظیر جامعه پساصنعتی، جامعه شبکه‌ای و جامعه اطلاعاتی از آن نام می‌برند. طی دهه‌های اخیر، تکنولوژی‌های اطلاعات و ارتباطات به سرعت توسعه یافته‌اند و نقشی حیاتی در فعالیت‌های روزانه افراد و همچنین در فرآیندهای اجتماعی، سیاسی و اقتصادی جوامع امروزی بازی می‌کنند. بنابراین، اصطلاح جامعه اطلاعاتی اغلب برای اشاره به جوامعی استفاده می‌شود که در آن‌ها تکنولوژی‌های اطلاعات و ارتباطات بخش مهمی از زیرساخت‌های این جوامع را شکل می‌دهد، به طوری که فعالیت‌ها، نهادها و تمهیدات اجتماعی در این جوامع مبتنی بر این تکنولوژی‌ها مجددا پیکربندی می‌شود. (جانسون، ۲۰۱۶) لوچیانو فلوریدی، فیلسوف معاصر و استاد فلسفه در دانشگاه آکسفورد است که از بنیانگذاران حوزه مطالعات فلسفه و اخلاق اطلاعات شناخته می‌شود. با استفاده از دو مفهوم مذکور، ماهیت تحولات بنیادی انقلاب چهارم را به این گونه بیان می‌کند: «تکنولوژی‌های اطلاعات و ارتباطات، بخش اعظمی از ماهیت سپهر اطلاعات را بازسازی و هستی شناختی می‌کنند و این موضوع، منشأ برخی از اساسی‌ترین تحولات و مسائل چالش برانگیزی است که جوامع اطلاعاتی مان در آینده خواهند کرد». از نظر فلوریدی، علم واجد دو شیوه بینادین برای تغییر فهم ماست: از منظر برون‌گرایانه یا درباره جهان و از منظر درون‌گرایانه یا درباره خودمان. از این دو منظر، سه انقلاب علمی اثر عظیمی در تغییر فهم ما از جهان خارج و برداشت مان از خود داشته‌اند. انقلاب کوپرنیک با پذیرش کیهان‌شناسی خورشیدمرکز، زمین و به دنبال آن بشریت را از مرکز جهان به گوشه‌ای از جهان گسترده کائنات هدایت کرد. انقلاب داروینی نشان داد که تمام انواع حیات طی زمان از رهگذر انتخاب طبیعی از اجداد مشترک تکامل یافته‌اند و بدین سان بشریت را از مرکز قلمرو زیست‌شناختی بیرون کرد. و در نهایت انقلاب فرویدی نشان داد که ما تماما بر ذهن خود آگاهی نداریم و بسیاری مناسبات فکری بشریت ریشه در ناخودآگاهِ دست‌نایافتنی آنان دارد. (فلوریدی، ۱۹۹۰۱) امروزه، گسترش و نفوذ مصنوعات تکنولوژیکی متنوع در تحقق فرآیند آموزش و کمک به فرآیند یادگیری مخاطبان، آنچنان برای ما عادی شده است که شاید شناسایی و متمایز کردن این مصنوعات تکنولوژیکی از فرآیند آموزش و یادگیری دشوار باشد. آنچه نفوذ و گسترش تکنولوژی‌های اطلاعات و ارتباطات دیجیتال را متمایز از گذشته می‌کند، نقش پردازش‌کننده اطلاعات در آن‌هاست. این اصطلاح به معنای ادغام تکنولوژی‌های اطلاعات و ارتباطات در سپهر اطلاعات با آموزش استفاده می‌شود، همانطور که ما در زندگی آنالوگ و دیجیتال به طور فزاینده‌ای با یکدیگر ادغام می‌شویم و جهان زیسته‌ی مان را وسعت می‌دهیم (فلوریدی، ۲۰۱۴). چیستی محتوای آموزش و چگونگی آموزش محتوا، مسئله‌ی مهمی است! وی باور دارد که امروزه انسان‌ها به صورت تاریخی زندگی می‌کنند، آن‌چنان که در چنین جوامعی برای ثبت، انتقال و استفاده از انواع داده‌ها به تکنولوژی اطلاعات و ارتباطات متکی هستند. در این جوامع تاریخی، تکنولوژی اطلاعات و ارتباطات نسبت به سایر تکنولوژی‌ها (به ویژه تکنولوژی‌های مرتبط با انرژی) از نظر اهمیت حیاتی همچنان پیشی نگرفته‌اند. در چشم انداز آتی، آموزش مجازی، تکنولوژی‌های اطلاعات و ارتباطات در سپهر اطلاعات با امر آموزش ادغام می‌شوند. همان‌طور که ما با و در زندگی آنلاین به طور فزاینده‌ای ادغام می‌شویم و جهان زیسته مان را وسعت می‌بخشیم."
    }
    ,
    {
        "Title": "فناوری اطلاعات؛ دوراهی‌های اخلاقی و تصمیم‌گیری",
        "Abstract": "فناوری اطلاعات باعث درهم‌تنیدگی روزافزون آن با زندگی اجتماعی اهمیت اخلاقی فزاینده‌ای بافته است. از این رو، شرکت‌های مربوطه‌ای همچون  ای‌سیام  و  آی‌تریپل‌ئی ، مجموعه اصول و کدهای اخلاقی‌ای برای حرفه فناوری اطلاعات تدوین و گاه‌به‌گاه آن را به‌روز می‌کنند. این اصول و کدها اگرچه به‌عنوان مجموعه توصیه‌هایی برای راهنمایی اخلاقی مفید هستند، در برخی از موقعیت‌های پیچیده، کارایی‌شان را برای حرفه‌مندان این حرفه از دست می‌دهند؛ چرا که اصول و کدها ممکن است در موقعیت‌هایی با هم تعارض پیدا کنند. در این مقاله تلاش خواهیم کرد الگویی هنجاری برای کمک به تصمیم‌گیری در چنین موقعیت‌هایی ارائه کنیم. برای رسیدن به این الگو از آموزه‌ها و رویکردهای متعددی چون دیدگاه  دیوید راس ، آموزه اثر دوگانه، و نیز از رویکرد  جودیث تامسون  در اخلاق هنجاری و کاربردی کمک خواهیم گرفت. این الگو دارای سه شرط عمومی و یک شرط اختصاصی است که برای پاسخ به دوراهی‌هایی با مضمون رواداشتن شر در حرفه فناوری اطلاعات می‌توانند یاریگر عامل اخلاقی باشند. ما بر اساس این الگو افزون برای تبیین کاربردی دوراهی‌های مهم حوزة اخلاقی در حوزه فناوری اطلاعات، از جمله در حوزه‌های خودروهای خودران، حریم خصوصی و امنیت، جنگ‌های سایبری، باج‌افزارها، و اینترنت اشیا به‌کار خواهیم بست. همچنین، در هر کدام از نشان‌ها، شرایط چهارگانه چگونه می‌توانند به عامل اخلاق در تصمیم‌گیری‌های اخلاقی کمک کنند. با این حال، ادعا نخواهیم کرد که این الگو همچون یک منطق تصمیم‌پذیر عمل می‌کند؛ چرا که فرایند رسیدن به تصمیم اخلاقی الگوریتمی وار نیست و عوامل شناختی و غیرشناختی زیادی در این میان نقش بازی می‌کنند.",
        "Keyword": "حرفه فناوری اطلاعات، اصول اخلاقی، کدهای اخلاقی، دوراهی‌های اخلاقی، الگوی اخلاقی",
        "Text": " اولین نگرانی‌های اخلاقی راجع به فناوری اطلاعات را نوربرت وینر در کتاب‌های سایبرنتیکس: یا کنترل و ارتباطات در حیوان و ماشین (1948) و استفاده انسانی از موجودات انسانی: سایبرنتیکس و جامعه (1954) مطرح کرد. این خطا امنیتی باعث شد که شماره تلفن وزیر ارتباطات و فناوری اطلاعات که خود از اولین کاربران این پیام رسان بود، فاش و رسانه ای شود. مسئله نخست درباره قدرت مدیریت سیستم‌های هوشمند است و آیا می‌توانند جای انسان را بگیرند یا نه؟ آیا بروز و ظهور هوش مصنوعی می‌تواند کنش مدیریتی انسان را در حوزه‌های گوناگون دست‌بگیرد؟ اما این اصول و کدها اگرچه به عنوان یک راهنمای اخلاقی کلی مفیدند، در بسیاری از موقعیت‌های پیچیده کارایی‌شان را از دست می‌دهند. وظایف در بادی امر وظایفی هستند که ما در هر موقعیتی علی‌اصول موظف به انجام آن‌ها هستیم، مگر این‌که میان آن‌ها تعارضی رخ دهد که در آن صورت دست به سبک-سنگین کردن و ارزیابی اخلاقی آن‌ها در آن موقعیت می‌زنیم و یکی را به نفع دیگری کنار می‌گذاریم. هفت وظیفه‌ی (اصل) اخلاقی زیر، وظایف در بادی امر هستند: 1. صداقت، 2. جبران خسارت، 3. قدرشناسی، 4. عدالت و انصاف، 5. دستگیری (احسان)، 6. خودسازی، و 7. آسیب نرساندن. توماس آکویناس در کتاب جامع‌الهیات ۱، آموزه‌ای را مطرح کرد که بعدها در قرن بیستم با ظهور حوزه‌هایی در ادبیات فلسفه اخلاق، مانند اخلاق کاربردی، به آموزه اثر دوگانه معروف شد. یکی از معروف‌ترین صورت‌بندی‌هایی که از این آموزه ارائه شده و می‌توان آن را صورت‌بندی استاندارد نامید، چهار شرط زیر را برای مجاز دانستن عملی که دو نتیجه خیر و شر دارد، طرح می‌کند. بر اساس این صورتبندی، عمل فردی که در دوراهی تراموا اهرم را تغییر می‌دهد، مجاز است؛ چرا که  تغییر اهرم  عملی غیراخلاقی نیست (شرط ۱ برقرار است). قصد فرد نجات ۵ نفر روی مسیر ۱ است، نه کشتن ۱ نفر روی مسیر ۲. کشته‌شدن فرد روی مسیر ۲ وسیله نجات ۵ نفر روی مسیر ۱ نیست. آنچه که آن‌ها را نجات داده، تغییر اهرم بوده، نه کشته شدن آن یک نفر. اگر روی مسیر ۲ هیچ فردی نبود، باز ۵ نفر نجات می‌یافتند. بنابراین، آموزه، اثر دوگانه تغییر اهرم در چنین موقعیتی را مجاز می‌داند.  جودیث تامسون  برای تصمیم‌گیری در دوراهی‌های اخلاقی مشابه، پیشنهادی مطرح می‌کند. وی می‌گوید در دوراهی‌هایی که در آن‌ها یکی از طرفین در هر صورت آسیب می‌بیند، باید بررسی کنید که کدام‌یک می‌تواند علیه صدمه وارد‌شدن به آن‌ها ادعای بیشتری داشته باشند. اگر هیچ‌کدام ادعای بیشتری علیه صدمه نخوردن یا برای نجات‌یافتن نداشته باشند، راهی را انتخاب می‌کنیم که شاید داشته باشد. به‌فرض این‌که دو شرط نخست برقرار باشد و هیچ‌کدام از طرفین ادعای بیشتری علیه آسیب‌ندیدن ادعای بیشتری نداشته باشد، مسئله به این برمی‌گردد که آیا نقض حریم خصوصی یگانه راه جلوگیری از نقض حق مالکیت آن شرکت است یا نه. به نظر می‌رسد ارائه‌دهنده خدمات اینترنتی گزینه‌های دیگری نیز در اختیار دارد. شرط دوم برای این‌که الگوی پیشنهادی را به حساب خیر و شرّ خیلی زیاد یا غیرضروری استفاده نکند. شرط سوم برگرفته از دیدگاه «تامسون»، مفاهیم شفاف و روشنی باید در شرط‌ها وجود داشته باشد. شرط چهارم مکمل سه شرط نخست است و نشان می‌دهد که در چه موقعیت‌هایی به‌لحاظ اخلاقی مجاز است. ما بر اساس این الگو افزوده‌اند نبردند بر اینکه برخی توسل به دوراهی‌های مهم حوزة اخلاق، کاربردی را تبیین کردیم و به آن‌ها پاسخ دادیم. آن را در دست کم شش موقعیت به‌لحاظ اخلاقی مهم در حوزه فناوری اطلاعات به کار بستیم؛ از جمله در حوزه‌های خودروهای خودران، حریم خصوصی و امنیت، جنگ‌های سایبری، باج‌افزارها، و اینترنت اشیا (دستگاه‌های ردیابی سلامت). برای مثال، عامل اخلاقی هنگام کاربرد قاعده چهارم در جاهایی ممکن است نیاز به مقایسه و سبک-سنگین کردن حق وقوع در حال نقض داشته باشد. همچنین، ادعای ما این نبوده که این مدل در هر موقعیتی کارآمد است. با این حال، به راه‌هایی که نتیجه آن‌ها  رواداری شر  شده‌اند، یا  توسل به شر  به نظر می‌رسد در بسیاری از دوراهی‌هایی که بحث مقاله این در بر می‌گیریم، به اطلاعات فناوری حرف اخلاق آموزش ممکن است اخلاقی کدهایی که چرا نیست؛ کافی حرفه‌مندان به اخلاقی کدهای ارائه شده صرف از فراتر چیزی باید حرف اخلاق، اینکه یعنی این کنند پیدا تعارض هم با است در مباحثی شامل باید نه‌تنها آموزش این باشد، حرفه‌مندان به اخلاقی کدهای آموزش و برای هنجاری‌ای الگوهای باید، بلکه حتی (و فرااخلاق) و هنجاری و کاربردی اخلاق نیز را مقاله این پیشنهادی الگوی مانند، حساس موقعیت‌های در تصمیم‌گیری به کمک دربرگیرد."
    }
    ,
    {
        "Title": "طراحی سیستم یادگیری الکترونیک مبتنی بر هستی‌شناسی",
        "Abstract":"هدف از پژوهش حاضر، طراحی سیستم یادگیری الکترونیک مبتنی بر هستی‌شناسی است. این پژوهش از لحاظ هدف، کاربردی و از لحاظ روش، از نوع پژوهش‌های توصیفی است. در پژوهش حاضر برای استخراج مفاهیم اصلی حوزة آموزش الکترونیک، به بررسی مقاله‌ها و منابع اطلاعاتی منتشر شده در مورد آموزش الکترونیک پرداخته شد و در نهایت، مقوله‌های اصلی حوزة آموزش الکترونیک شامل منابع انسانی، زیرساخت‌های فناوری و محتوای آموزشی شناسایی شد. در پژوهش حاضر، مبنای روش به‌کاررفته در استخراج مفاهیم و روابط معنایی، راهکار مهندسی دانش و مبنای روش به‌کاررفته در ایجاد هستی‌شناسی، روش باالبه‌پایین بود. همچنین، جهت ساخت هستی‌شناسی از نرم‌افزار پروتژه ویرایش ۳/۵ استفاده شد. در این پژوهش، از هفت مرحله برای ساخت هستی‌شناسی استفاده شد که شامل تعیین دامنه و پوشش هستی‌شناسی، تعیین سلسله‌مراتب هستی‌شناسی، تعیین جفت‌های مفهومی، تعیین رده‌ها، توصیف ویژگی‌ها، تعریف چهریزه‌ها و ایجاد نمونه بود. با توجه به نتایج پژوهش، می‌توان از روش ارائه‌شده برای تکمیل و توسعه هستی‌شناسی پیشنهادی در حوزه آموزش الکترونیک استفاده کرد.",
        "Keyword":"هستی‌شناسی، یادگیری الکترونیک، آموزش مجازی، وب معنایی",
        "Text":"توسعه سریع فناوری‌های نوین اطلاعاتی و ارتباطی به حرکت جوامع از شکل سنتی به الکترونیکی منجر شده است. تغییر و تحولی که در حوزه ارتباطات الکترونیک انجام گرفته، آموزش را نیز تحت تأثیر قرار داده و سیستم آموزش سنتی را به سمت آموزش الکترونیک سوق داده است. آموزش الکترونیک امکان دسترسی به اطلاعات و یادگیری را از راه دور فراهم ساخته و این امکان را برای افراد به وجود آورده است که بدون محدودیت زمانی و مکانی آموزش ببینند. هولمز و گاردنر یادگیری الکترونیکی را با استفاده از فناوری‌های مختلف اطلاعاتی و ارتباطی برای بهبود وضعیت آموزش و افزایش کیفیت یادگیری تعریف می‌کنند. طبق تعاریف ارائه‌شده به‌صورت جامع می‌توان آموزش الکترونیک را شامل هر نوع یادگیری دانست که در آن از اینترنت و فناوری‌های ارتباطی برای انتقال مفاهیم استفاده می‌شود. عطاران بیان می‌کند که یادگیری شامل یادگیری توزیع‌شده، یادگیری از راه دور و آموزش مبتنی بر کامپیوتر و اینترنت است. در یک محیط آموزش الکترونیکی، به راحتی ممکن است موقعیتی پیش بیاید که نویسندگان مختلف از واژه‌های متفاوتی استفاده کنند. در این موارد، ترکیب کردن مواد آموزشی دشوار می‌شود. این مشکل توسط پیش‌زمینه‌ها و سطوح دانش مختلف دشوارتر می‌شود. بنابراین، مسئله اصلی پژوهش حاضر این است که سیستم آموزش الکترونیک مبتنی بر هستی‌شناسی چگونه است؟  با انتخاب کلیدواژه و عمل جست‌وجو و تطابق مدارک موجود در نظام با کلیدواژه مورد نظر کاربر، مدارک بازیابی شده به کاربر نمایش داده می‌شود. ساخت دستی هستی‌شناسی‌ها برای قلمروها و کاربردهای مختلف پرهزینه، وقت‌گیر و مستعد خطاست و هستی‌شناسی‌هایی که به‌صورت دستی ساخته می‌شوند، معمولاً گران‌قیمت، متمایل به نظرهای شخصی طراح، انعطاف‌ناپذیر در مقابل تغییرات و برای منظوری خاص هستند که برای آن تهیه شده‌اند (شمس‌فرد و عبدالهلل‌زاده بارفروش، 1381). بنابراین، در پژوهش حاضر از روش مهندسی هستی‌شناسی استفاده شد. روش مهندسی هستی‌شناسی روشی است که برای استخراج اطلاعات از متون استفاده می‌شود. برای ایجاد هستی‌شناسی از سه روش خودکار، دستی و نیمه‌خودکار استفاده می‌شود. با توجه به این‌که در روش خودکار از پردازش زبان طبیعی استفاده می‌کنند و تاکنون روش خودکار قابل قبولی برای زبان فارسی ارائه نشده است، در پژوهش حاضر، از روش نیمه‌خودکار و دستی استفاده می‌شود. همچنین، از دیگر کاربردهای این سیستم می‌توان به امکان پردازش هزاران درخواست در آینده برای افزایش کارایی سیستم به میزانی قابل توجه اشاره کرد. در آموزش الکترونیک مبتنی بر هستی‌شناسی، هستی‌شناسی مفهوم، ارتباطات و اطلاعات در میان سیستم‌های آموزشی را توصیف می‌کند. بنابراین، در این پژوهش، هستی‌شناسی هر یک از بخش‌ها طراحی شد و در نهایت، با ادغام این مؤلفه‌ها، هستی‌شناسی اولیه و پیشنهادی برای حوزه آموزش الکترونیک ارائه گردید. آموزش الکترونیک مسئله یادگیری مداوم در امکان دانشی کنده و مادام‌العمر را برای سازمان‌ها و شرکت‌های دانشی حل کرده است. اما همواره مسئله‌ای شرکت‌کننده در حوزه آموزش الکترونیک بوده است. امروزه، همکاری میان دانشگاه‌ها و صنعت در حوزه آموزش الکترونیک وجود دارد. "
    }
    ,

    {
        "Title": "پایش شاخص‌های کیفیت داده‌ها در پژوهشی با استفاده از نمودار کنترل و مشاهده‌های انفرادی با دامنه متحرک",
        "Abstract":"شاخص‌های کلیدی عملکرد، ابزاری سودمند در حوزه مدیریت عملیات است و به مدیران ارشد سازمان در بهبود مستمر فرایندها و واحدهای مختلف اجرایی یاری می‌رساند. در سامانه‌های اطلاعاتی پژوهشی، داده به عنوان منبعی ارزشمند در سرتاسر فرایند پژوهش به حساب می‌آید و بخش زیادی از ارزش افزوده ایجاد شده در این فرایند وابسته به کیفیت داده‌های پژوهشی است. از سوی دیگر، کنترل کیفیت داده‌ها یکی از مهم‌ترین فعالیت‌ها در راستای اطمینان از مطلوب‌بودن سطح کیفیت خروجی سازمان است که امروزه به کمک یک ابزار قدرتمند به نام نمودار کنترل انجام می‌شود. در این مقاله به‌منظور پایش عملکرد سامانه‌های اطلاعاتی تحقیقاتی، شاخص‌هایی مانند صحت، کامل‌بودن و دقت توسعه داده شده‌اند که به دانشجویان نیز کمک می‌کنند. داده‌های پایان‌نامه/رساله، (پارسا)ها و تحصیلات تکمیلی کل کشور که در سامانه  گنج  اشاعه داده می‌شوند، با کمک نمودار کنترل I-MR پایش شده‌اند. نتایج پایش مستمر کیفیت داده در شاخص‌های مختلف نشان می‌دهد که در برخی داتابیس‌ها که به‌تازگی به سامانه ثبت پیوسته‌اند، به‌دلیل عدم آشنایی با روند سامانه و ثبت اطلاعات و نبود آموزش کافی در برخی شاخص‌ها مانند دقت و صحت، نوسانات زیادی وجود دارد و نیاز است اقدامات اصلاحی مناسبی انجام شود. در انتها، به ارائه بازخورد به‌موقع برای دانشجویان، به‌خصوص مشکلات کیفی داده‌ها، پیغام‌های اطلاع‌رسانی (Notifications) مناسب در زمان تکمیل فیلدها توسط دانشجویان تحصیلات تکمیلی و ارائه آموزش‌های تصویری و تدوین دستورالعمل‌های الزم به‌عنوان اقدامات اصلاحی در خصوص ارتقای کیفیت داده‌ها و قابلیت فرایندهای تولید داده تأکید شده است.",
        "Keyword":"کیفیت داده، نمودار کنترل، شاخص‌های کلیدی عملکرد، سامانه گنج",
        "Text": "مدیران سازمان برای اندازه‌گیری عملکرد و پایش وضعیت کیفیت خروجی‌های سازمان از سنجه‌های متفاوتی استفاده می‌کنند. در یک نگاه کلی، سنجه‌های عملکردی را می‌توان به سه گروه اصلی شامل شاخص‌های کلیدی، نتایج عملکرد و شاخص‌های کلیدی عملکرد دسته‌بندی کرد. شاخص‌های کلیدی عملکرد بر خاف نتایج عملکرد به فعالیت‌های اصلی سازمانی توجه کرده و نتایج عملکرد، اثربخشی اقدامات و فرایندها را مورد توجه قرار می‌دهند؛ در حالی که خروجی‌های کالن سازمان، مانند سود و میزان فروش را اندازه می‌گیرند. بازرسی 100 درصد یا به بیان دیگر، بازرسی از تمام نمونه‌های تولیدشده در فرایند، به کار و هزینه زیادی نیاز دارد. ابزارهای کنترل کیفیت آماری با استفاده از نمودارهای کنترل، به ما کمک می‌کنند تا با ایجاد تعادل و پایداری اقتصادی، بهینه‌ترین شکلی را برای نمونه‌برداری پیدا کنیم که کارایی و اثربخشی مناسبی داشته باشد. از جمله مهم‌ترین سامانه‌های اطلاعاتی پژوهشی، سامانه «گنج» است. این سامانه به‌منظور گردآوری همه داده‌های پایان‌نامه/رساله‌های دانشجویان داخل کشور به‌گونه‌ای طراحی شده‌است که دارای فیلدهای داده‌ای مختلفی شامل نام، نام خانوادگی، شمارة دانشجويي، کد ملی، مقطع تحصیلی و رشته دانشگاهی است. پایش آماری کیفیت فراداده‌های اشاعه داد‌شده در سامانه «گنج» در قالب طراحی شاخص‌های کلیدی عملکرد به‌عنوان مسئله‌ای است که در این پژوهش مورد توجه قرار گرفته است. در این پژوهش و در ادامه پژوهش‌های قبلی، به‌خصوص کاربرد رویکرد کنترل فرایند آماری به‌منظور اندازه‌گیری و تحلیل شاخص‌های کلیدی عملکرد، برای نخستین‌بار شاخص‌های عملکرد در حوزه کیفیت داده به‌کمک نمودار کنترل پایش خواهد شد. هدف نهایی این پژوهش ایجاد بهبود در کیفیت داده‌های پژوهشی در سامانه «گنج» و ارائه راهکارهای بهبود کیفیت در این سامانه است. کیفیت داده، همچون هر مشخصه کیفی یک محصول لازم است در سازمان مورد پایش قرار گیرد. برای این کار، KPI مناسب برای این حوزه تدوین گردد. در ادامه، به پیشینة نمودار کنترل مورد استفاده در این پژوهش اشاره خواهیم کرد. یکی از اهداف نمودارهای کنترل، دستیابی به ثبات در فرآیند و حفظ آن استآن‌ها تصمیم گرفتند که برای تجزیه و تحلیل نتیجه‌گیری از پارامتر‌های مورد بررسی پژوهش خود و بررسی میزان کربن در ذرات، اندازه‌گیری سختی و غیره، از نمودارهای I-MR استفاده کنند. لذا در ادامه، به نحوه‌ی پایش آماری به‌کمک این نمودار اشاره می‌شود. پایش شاخص‌های کیفیت داده‌های پژوهشی به‌کمک نمودار کنترل مناسب یکی از مهم‌ترین اهداف این پژوهش است. از سوی دیگر، بر پایه مطالعه پیشینه پژوهش، در حوزه‌های مختلف صنعت و خدمات نمودار کنترل برای پایش عملکرد کیفیت استفاده شده است، اما در حوزة کیفیت داده تاکنون پژوهشی انجام نشده است. از این‌رو، در این پژوهش، در سامانة ثبت پایان‌نامه/رسالة دانش‌آموختگان کل کشور به پایش کیفیت داده خواهیم پرداخت. از سوی دیگر، از آنجا که موضوع کیفیت داده و تعیین شاخص‌ها در این حوزة پژوهشی، جدید به حساب می‌آید، لازم است قبل از پیاده‌سازی نمودار کنترل، ابتدا شاخص‌های مناسبی برای پایش تعیین نمود. به بیان دیگر، قبل از هر‌گونه کنترلی باید آنچه قرار است کنترل شود به‌درستی تعیین و تبیین شده و از نرمال بودن داده‌ها اطمینان پیدا کرد. از آنجا که شاخص‌های طراحی‌شده ویژگی‌های اشاره‌شده را داشتند، روایی آن‌ها توسط خبرگان مورد تایید قرار گرفت. در این پژوهش به منظور پایش کیفیت داده‌ها از نمودار کنترل استفاده شده است. نمودار کنترل به علت پویا بودن، مبتنی بر زمان بودن و پایش روند نقطه‌ها یکی از بهترین ابزار‌ها برای پایش کیفیت در دنیا شناخته می‌شود. پیشنهادات زیر به‌منظور بهبود کیفیت داده‌های پژوهشی پس از پایش مستمر فرایند ارائه شد. ارائه بازخورد به‌موقع به دانشجویان در خصوص مشکلات کیفی داده‌های ارسال‌شده در سامانه  گنج  به‌منظور رفع نواقص و ایجاد بهبود در داده‌ها. فرهنگ‌سازی مناسب برای دانشجویان به‌کمک ارائه توضیحات کامل در سامانه  گنج  توسط کارشناسان کنترل کیفیت داده در فیلد بازخورد. کاهش دوباره‌کاری در فرایند ثبت پایان‌نامه/رساله به‌کمک ارائه آموزش‌های تصویری و با تدوین دستورالعمل‌های الزم. ارائه پیغام‌های اطلاع‌رسانی مناسب در زمان تکمیل فیلدها توسط دانشجویان. کنترل بعدی مرحله در زمانی است که نمایه‌ساز پرسنل در توانمندی افزایش دقت شاخص قرار گرفته است. انجام حوزه‌های تکمیلی در این زمینه می‌تواند بهبود شاخص را تسهیل کند. همچنین، سیستم‌های طراحی شده برای افزایش دقت به منظور بهبود دستمزد و حقوق انگیزشی کارکنان، همچنین می‌توانند بهبود شایانی به سیستم کنترل در کارکنان بخشیده و شاخص را بهبود بخشند."
    }
    
    
]